{"Pregunta":"MUCHAS DE LAS CONDICIONES MOTOR- HÉLICE TIENE UNO O MAS \"RANGOS CRÍTICOS\", DENTRO DE LOS CUALES SU OPERACIÓN CONTINUA NO ES  PERMITIDA. ESTOS \"RANGOS CRÍTICOS\" SON ESTABLECIDOS PARA EVITAR:","RespuestaCorrecta":"1","A":"VIBRACIONES SEVERAS DE LA HÉLICE.","B":"ÁNGULOS DE PASO INSUFICIENTES DE LA HÉLICE.","C":"TURBULENCIAS SEVERAS DENTRO DEL TORBELLINO DE LA HÉLICE.","D":"CONDICIONES BAJAS O NEGATIVAS DE EMPUJE."}{"Pregunta":"¿CUAL DE LAS SIGUIENTES FUNCIONES, REQUIERE EL USO DE LAS ESTACIONES DE LA PALA DE LA HÉLICE?","RespuestaCorrecta":"4","A":"DURANTE LA OPERACIÓN DE BALANCEAMIENTO DE LA HÉLICE.","B":"DURANTE LA DIVISIÓN DE LA PALA.","C":"DURANTE LA MANIOBRA DE RETIRAR Y COLOCAR LA HÉLICE","D":"DURANTE LA MEDICIÓN DEL ÁNGULO DE LA PALA."}{"Pregunta":"SÍ EL ANILLO DE RETENCIÓN DEL CUBO, ES DEJADO AFUERA:","RespuestaCorrecta":"4","A":"SERÁ IMPOSIBLE INSTALAR LA HÉLICE EN EL EJE DE MOTOR","B":"LA TUERCA RETENEDORA DE LA HÉLICE, SE SOLTARÁ DURANTE LA OPERACIÓN","C":"EL CONO FRONTAL, NO PODRÁ SER ASENTADO EN EL ASIENTO FRONTAL DE LA HÉLICE","D":"SERÁ DIFICULTOSO REMOVER LA HÉLICE DESDE EL EJE DEL MOTOR (O EJE DE LA CAJA DE REDUCCIÓN)"}{"Pregunta":"SI UNA PALA METÁLICA DE UNA HÉLICE (ACERO O ALUMINIO) EN PARTICULAR, ES CORTADA DEBIDO A UN DAÑO EN LA PUNTA ; A LA OTRA PALA LE DEBE SER:","RespuestaCorrecta":"4","A":"REAJUSTADO EL ÁNGULO PARA COMPENSARLA CON LA PALA CORTADA","B":"REGRESARLA AL FABRICANTE PARA SU ALTERACIÓN","C":"ESMERILADA LA PIERNA DE LA PALA PARA BALANCEAR EL PESO","D":"REDUCIDA DE ACUERDO CON LA PALA CORTADA"}{"Pregunta":"¿CUÁL ÁREA  DE LA PALA DE UNA HÉLICE, SE CONOCE O DENOMINA COMO SU PARTE TRASERA?","RespuestaCorrecta":"3","A":"EL LADO PLANO DEL PERFIL AERODINÁMICO.","B":"LA CARA DE LA PALA QUE DA HACIA EL MOTOR.","C":"EL LADO CURVO DEL PERFIL AERODINÁMICO.","D":"EL BORDE QUE ENFRENTA AL VIENTO RELATIVO EN EL PLANO DE ROTACIÓN."}{"Pregunta":"¿SI LOS CONOS DE LA HÉLICE O LOS ASIENTOS DE LOS CONOS DEL CUBO, MUESTRAN EVIDENCIAS DE DESGASTE O DE ROCES SEVEROS, LA CAUSA MAS PROBABLE DE ELLO ES:","RespuestaCorrecta":"2","A":"LOS TOPES DE CAMBIO DE PASO UBICADOS INCORRECTAMENTE, CAUSANDO QUE LOS ASIENTOS DEL CONO ACTÚEN COMO TOPES DE PASO ALTO.","B":"LA TUERCA RETENEDORA DE LA HÉLICE, NO FUE LO SUFICIENTEMENTE APRETADA DURANTE LA OPERACIÓN PREVIA.","C":"LOS CONOS Y SUS ASIENTOS NO FUERON ADECUADAMENTE LUBRICADOS DURANTE LA OPERACIÓN PREVIA.","D":"EL CONO FRONTAL NO FUE COMPLETAMENTE ASENTADO EN CONTRA DE LAS ESTRÍAS DEL EJE CIGÜEÑAL DURANTE SU INSTALACIÓN"}{"Pregunta":"¿EL TOPE DE PASO BAJO, EN UNA HÉLICE DE VELOCIDAD CONSTANTE, ESTÁ USUALMENTE AJUSTADO DE TAL MANERA QUE:","RespuestaCorrecta":"2","A":"PERMITA LA GOBERNACIÓN DE LA POTENCIA DE DESCENSO EN CRUCERO DESDE UNA ALTURA CALIFICADA.","B":"EL MOTOR REGRESE A SU RELACIÓN DE RPM. DE DESPEGUE AL NIVEL DE MAR, CUANDO EL ACELERADOR ES ABIERTO A LA PRESIÓN EN EL MÚLTIPLE DE DESPEGUE PERMISIBLE.","C":"LAS RPM. MÁXIMAS PERMISIBLES DEL MOTOR, NO PUEDEN SER EXCEDIDAS CON CUALQUIER COMBINACIÓN DE PRESIÓN DEL MÚLTIPLE, ALTURA O VELOCIDAD HACIA ADELANTE.","D":"EL LÍMITE DE PRESIÓN DEL MÚLTIPLE DEL MOTOR, NO PUEDE SER EXCEDIDO CON ALTURA O VELOCIDAD HACIA ADELANTE."}{"Pregunta":"LA HÉLICE HIDROMÁTICA DIFIERE DE LA HÉLICE CONTROLABLE EN QUE:","RespuestaCorrecta":"2","A":"TIENE LOS CONTRAPESO EN EL INTERIOR DEL DOMO","B":"NO TIENE CONTRAPESOS","C":"LOS CONTRAPESOS LIMITAN EL RECORRIDO DE LA PALA","D":"TIENE LOS CONTRAPESOS EN LOS MANGOS DE LA PALA DE LA HÉLICE"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE LA HÉLICE?","RespuestaCorrecta":"3","A":"PRODUCIR UN FLUJO DE AIRE PARA PERMITIR LA SUSTENTACIÓN DE AVIÓN.","B":"TRANSFORMAR LA ENERGÍA CALORÍFICA DEL COMBUSTIBLE, EN ENERGÍA CINÉTICA O DE MOVIMIENTO.","C":"CONVERTIR LA POTENCIA DEL MOTOR EN EMPUJE ÚTIL.","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"¿CUAL ES EL RESULTADO DEL MOVIMIENTO DEL ACELERADOR EN UN MOTOR RECÍPROCO, CUANDO LA HÉLICE ESTÁ EN EL RANGO DE VELOCIDAD CONSTANTE Y EL MOTOR ESTÁ DESARROLLANDO POTENCIA DE CRUCERO?","RespuestaCorrecta":"4","A":"LAS RPM VARIARÁN DIRECTAMENTE CON CUALQUIER MOVIMIENTO DEL ACELERADOR","B":"EL CERRAR EL ACELERADOR CAUSARÁ UN AUMENTO EN EL ÁNGULO DE PALAS","C":"LOS MOVIMIENTOS DEL ACELERADOR NO AFECTARÁN EL ÁNGULO DE PALAS","D":"EL ABRIR EL ACELERADOR ORIGINARÁ UN AUMENTO EN EL ÁNGULO DE PALAS"}{"Pregunta":"LOS NÚMEROS DE LAS ESTACIONES DE LAS PALAS DE LA HÉLICE AUMENTAN DESDE:","RespuestaCorrecta":"2","A":"LA PUNTA HACIA EL CUBO","B":"EL CUBO HACIA LA PUNTA","C":"EL BORDE DE ATAQUE HACIA EL BORDE TRASERO","D":"EL BORDE TRASERO HACIA EL BORDE DE ATAQUE"}{"Pregunta":"EL CONJUNTO DE LA VÁLVULA DISTRIBUIDORA DE UNA HÉLICE HIDROMÁTICA, CAMBIA DE POSICIÓN CUANDO ESTÁ :","RespuestaCorrecta":"2","A":"EN LA CONDICIÓN DE \"BAJA VELOCIDAD\"","B":"SALIENDO DE LA POSICIÓN \" BANDERA\"","C":"EN LA CONDICIÓN DE \"SOBRE VELOCIDAD\"","D":"SIENDO EMBANDERADA"}{"Pregunta":"¿ A QUÉ SE DENOMINA DISTRIBUCIÓN O VARIACIÓN DE PASO DE UNA HÉLICE?","RespuestaCorrecta":"1","A":"ES EL CAMBIO DE ÁNGULO GRADUAL EN LA PALA DE UNA HÉLICE, DESDE EL VÁSTAGO HASTA LA PUNTA.","B":"ES EL CAMBIO DEL ÁNGULO DE ATAQUE DE UNA HÉLICE, AL SER OPERADO SU CONTROL EN LA CABINA.\n","C":"LA DISTANCIA QUE EL AVIÓN RECORRE HACIA ADELANTE, POR CADA REVOLUCIÓN DE LA HÉLICE.","D":"LA DISTANCIA QUE RECORRE CADA UNA DE LAS PALAS DE UNA HÉLICE, POR UNA REVOLUCIÓN DEL MOTOR."}{"Pregunta":"¿QUE TIPO DE DESBALANCEAMIENTO CAUSARÁ QUE UNA HÉLICE DE DOS PALAS TENGA UNA PERSISTENTE TENDENCIA DE VENIRSE A DESCANSAR EN LA POSICIÓN HORIZONTAL (CON LAS PALAS PARALELAS AL SUELO) CUANDO ESTÁ SIENDO CONTROLADA EN UN BANCO DE BALANCEAMIENTO?","RespuestaCorrecta":"2","A":"DINÁMICO","B":"VERTICAL","C":"ARMÓNICO","D":"HORIZONTAL"}{"Pregunta":"¿COMO ES CAMBIADA EN VUELO, LA VELOCIDAD DE UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE","RespuestaCorrecta":"2","A":"VARIANDO EL RENDIMIENTO DE LA BOMBA REFORZADORA DEL GOBERNADOR","B":"CAMBIANDO LA CARGA DE TENSIÓN EN CONTRA DE LOS CONTRAPESOS EN EL GOBERNADOR","C":"AVANZANDO EL ACELERADOR A LA PRESIÓN MAS ALTA EN EL MÚLTIPLE","D":"CAMBIANDO LA VELOCIDAD ROTACIONAL DE LA VÁLVULA PILOTO EN EL GOBERNADOR"}{"Pregunta":"UN SELLO DEL PISTÓN- DOMO DAÑADO EN UNA HÉLICE HIDROMÁTICA, ¿CUAL DE LO SIGUIENTE SERÁ LA INDICACIÓN  MAS PROBABLE?","RespuestaCorrecta":"2","A":"DEPÓSITOS DE ACEITE EN LAS PALAS Y EN LA PORCIÓN EXTERIOR DE LAS CAPOTAS DEL MOTOR, SIN ACEITE EN EL CUBO DE LA HÉLICE","B":"OPERACIÓN TARDÍA EN EL MECANISMO DE CAMBIO DE PASO","C":"DEPÓSITO DE ACEITE EN LAS PALAS Y CUBO DE LA HÉLICE","D":"UN GRAN DEPÓSITO DE ACEITE EN LA SECCIÓN DE NARIZ DEL MOTOR , UN DEPÓSITO LIGERO EN LAS CAPOTAS Y ALGO EN LAS PALAS"}{"Pregunta":"SELECCIONAR LA SECUENCIA ADECUADA QUE SE DEBE SEGUIR CUANDO SE USA EL PROCESO DE AGUA (ETCH) COMO MÉTODO DE INSPECCIÓN PARA DETERMINAR LA CONDICIÓN DE LA SUPERFICIE DE LAS PALAS DE ALEACIÓN DE ALUMINIO DE UNA HÉLICE:","RespuestaCorrecta":"1","A":"LIMPIEZA ABRASIVA, AGUA FUERTE CÁUSTICA, ENJUAGUE CON AGUA, BAÑO DE ACIDO NÍTRICO, ENJUAGAR CON AGUA","B":"AGUA FUERTE DE ACIDO NÍTRICO, ENJUAGUE CON AGUA","C":"LIMPIEZA ABRASIVA, AGUA FUERTE DE ACIDO NÍTRICO, ENJUAGAR CON AGUA, BAÑO CÁUSTICO, ENJUAGAR CON AGUA","D":"AGUA FUERTE DE ACIDO NÍTRICO, BAÑO CAUSTICO, ENJUAGAR CON AGUA"}{"Pregunta":"EL MÁXIMO DE CONICIDAD DE CONTACTO ENTRE EL EJE CIGÜEÑAL Y EL CUBO DE LA HÉLICE ES DETERMINADO USANDO:","RespuestaCorrecta":"1","A":"UN APOYO DE TRANSFERENCIA COLOR AZUL ( AZUL DE PRUSIA )","B":"UN CALIBRADOR TELESCÓPICO","C":"UN MICRÓMETRO","D":"UN CALIBRADOR DE SUPERFICIE"}{"Pregunta":"¿CUAL ES EL PROPÓSITO DEL EJE CORTO, USADO PARA BALANCEAR LAS HÉLICES?","RespuestaCorrecta":"1","A":"SOSTENER LAS HÉLICES SOBRE LAS CUCHILLAS DE BALANCEAMIENTO","B":"MARCAS LAS PALAS DE LAS HÉLICES DONDE EL PESO DEBE SER INSTALADO","C":"INDICAR EL PESO QUE DEBE SER AGREGADO O REMOVIDO","D":"NIVELAR EL BANCO DE BALANCEAMIENTO"}{"Pregunta":"DURANTE LA INSTALACIÓN DE UNA HÉLICE HIDROMÁTICA. ¿EN QUE POSICIÓN DEBEN ESTAR LAS PALAS CUANDO EL DOMO SE ESTÁ INSTALANDO?","RespuestaCorrecta":"3","A":"EN PASO ALTO","B":"EN PASO REVERSO","C":"COMPLETAMENTE EN PASO BANDERA","D":"EN PASO BAJO"}{"Pregunta":"EL BALANCEAMIENTO DE LAS PALAS DE UNA HÉLICE METÁLICA (ALUMINIO ), SE CORRIGE POR:","RespuestaCorrecta":"4","A":"APLICANDO MAYOR CANTIDAD DE PINTURA A LA PALA LIVIANA","B":"DESBASTANDO LA PALA PESADA EN SU SUPERFICIE PLANA O INTERIOR","C":"DESGASTANDO LA PUNTA DE LA PALA PESADA CON AYUDA DE UN ESMERIL FINO","D":"INSERTANDO GOLILLAS (RODAJAS ) DE PLOMO EN EL ORIFICIO DEL MANGO DE LA PALA"}{"Pregunta":"LA OPERACIÓN DE UNA VÁLVULA PILOTO DE UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE Y SIN PASO BANDERA TOTAL, ES CONTROLADA POR:","RespuestaCorrecta":"3","A":"LA ACCIÓN DE LA VÁLVULA DE RELEVO DE LA BOMBA BOOSTER","B":"LA ACCIÓN DE LA PRESIÓN DE ACEITE AL MOTOR","C":"LA ACCIÓN CENTRÍFUGA DE LOS CONTRAPESOS  DEL GOBERNADOR","D":"LA ACCIÓN DE LA PRESIÓN DE ACEITE DE LA BOMBA DEL GOBERNADOR"}{"Pregunta":"¿COMO ES TRANSFERIDA LA ENERGÍA ELÉCTRICA DEL AVIÓN PARA UN SISTEMA ANTI-HIELO, DESDE EL MOTOR AL CONJUNTO DEL CUBO DE LA HÉLICE?","RespuestaCorrecta":"1","A":"POR ANILLOS DESLIZANTES Y ESCOBILLAS","B":"POR CONECTORES FLEXIBLES","C":"POR ANILLOS DESLIZANTES Y PLACAS DE SEGMENTOS","D":"POR UN ANILLO COLECTOR Y TRADUCTOR"}{"Pregunta":"¿QUE ACCIÓN SE LLEVA A CABO, CUANDO EN LA CABINA ES ACTUADA LA PALANCA DE CONTROL DE UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE?","RespuestaCorrecta":"3","A":"LA VÁLVULA DE DERIVACIÓN DEL GOBERNADOR ES COLOCADA PARA DIRIGIR LA PRESIÓN DE ACEITE HACIA EL DOMO DE LA HÉLICE","B":"LA PRESIÓN DE LA BOMBA REFORZADORA DEL GOBERNADOR ES VARIADA","C":"LA VÁLVULA DE TRANSFERENCIA CAMBIA SU POSICIÓN","D":"LA TENSIÓN SOBRE EL RESORTE ES CAMBIADA"}{"Pregunta":"¿CUAL DE LAS SIGUIENTES ASEVERACIONES SOBRE LAS HÉLICES DE CONTRAPESO, DE VELOCIDAD CONSTANTE, ES TAMBIÉN VERDADERA, CUANDO  SE REFIEREN A HÉLICES CON CONTRAPESOS DE DOS POSICIONES","RespuestaCorrecta":"3","A":"EL PILOTO SELECCIONA LAS RPM. Y EL CAMBIO DE PASO DE LA HÉLICE PARA MANTENER LAS RPM. SELECCIONADAS","B":"ES OBTENIBLE UN RANGO DE RECORRIDO DEL ANGULO DE LAS PALAS YA SEA DE 15 O 20 GRADOS","C":"LOS CAMBIOS DE ÁNGULOS DE LAS PALAS, SON EFECTUADOS POR EL USO DE DOS FUERZAS, UNA HIDRÁULICA Y OTRA CENTRÍFUGA","D":"EN VISTA QUE UN NUMERO INDEFINIDO DE POSICIONES EN EL ÁNGULO DE LAS PALAS SON POSIBLES DE OBTENER, DURANTE EL VUELO LA EFICIENCIA DE LA HÉLICE SERÁ  GRANDEMENTE MEJORADA"}{"Pregunta":"¿EN QUÉ CONDICIÓN DE VELOCIDAD ESTÁ UNA HÉLICE CUANDO LA FUERZA CENTRÍFUGA QUE ESTÁ ACTUANDO SOBRE LOS CONTRAPESOS DEL GOBERNADOR, VENCE LA TENSIÓN DEL RESORTE DE VELOCIDAD?","RespuestaCorrecta":"2","A":"BAJA VELOCIDAD","B":"SOBRE VELOCIDAD","C":"EN VELOCIDAD","D":"EN CONDICIÓN INTERMEDIA"}{"Pregunta":"¿POR QUÉ EL TORNILLO DE TOPE DE LA POLEA DEL GOBERNADOR DE LA HÉLICE, ES AJUSTABLE?","RespuestaCorrecta":"4","A":"PARA MANTENER EL ÁNGULO DE LAS PALAS EN CRUCERO","B":"PARA MANTENER LA VELOCIDAD MAS EFICIENTE DEL MOTOR DURANTE EL ASCENSO","C":"PARA LIMITAR EL PASO MÁXIMO DE LA HÉLICE PARA EL DESPEGUE","D":"PARA LIMITAR LA VELOCIDAD MÁXIMA DEL MOTOR DURANTE EL DESPEGUE"}{"Pregunta":"LAS HÉLICES DE VELOCIDAD CONSTANTE, POR LO GENERAL VARÍAN EL ÁNGULO DE PASO EN:","RespuestaCorrecta":"4","A":"20 GRADOS","B":"10 GRADOS","C":"30 GRADOS","D":"15 GRADOS"}{"Pregunta":"EN CASO DE FALLA DEL GOBERNADOR, (NO MANDA PRESIÓN DE ACEITE) LA HÉLICE COMPACTA HARZELL, OPERADA HIDRÁULICAMENTE TIENDE A:","RespuestaCorrecta":"1","A":"GIRAR A PASO ALTO","B":"ESTABLECERSE EN PASO DE CRUCERO","C":"GIRAR HACIA PASO BAJO","D":"PERMANECER DONDE SE ENCUENTRA"}{"Pregunta":"¿CÓMO ES DESCARGADA LA PRESIÓN DE ACEITE DE UNA HÉLICE HIDROMÁTICA, NORMALMENTE DETENIDA DESPUÉS QUE LAS PALAS HAN ALCANZADO SU POSICIÓN BANDERA TOTAL?","RespuestaCorrecta":"4","A":"TIRANDO HACIA AFUERA EL BOTÓN DE BANDERA","B":"POR EL ANILLO DE TOPE DE ÁNGULO ALTO EN LA BASE DE LA LEVA FIJA","C":"POR LAS OREJAS DE TOPE EN LOS DIENTES DE LA LEVA ROTATIVA","D":"POR EL INTERRUPTOR DE CORTE DE PRESIÓN ELÉCTRICO"}{"Pregunta":"EL ENGRANAJE PRECARGADO DEL CAMBIO DE PASO DE UNA HÉLICE HIDROMÁTICA, PUEDE SER AJUSTADO:","RespuestaCorrecta":"3","A":"MOVIENDO LA PLACA DE SEGURO DEL VERNIER PRECARGADO HACIA LA DERECHA PARA AUMENTAR LA PRECARGA Y HACIA LA IZQUIERDA PARA DISMINUIRLA","B":"VARIANDO EL ESPESOR DE LA LÁINA DE LA CRUCETA USADA ENTRE LA PLACA DE LA CRUCETA  Y LA CARA DEL BUJE DE LA PALA","C":"VARIANDO EL ESPESOR DE LAS LÁINAS ENTRE LA LEVA FIJA  Y EL DOMO-BARRIL","D":"AJUSTANDO LA PLACA DE TOPE QUE LIMITA EL MOVIMIENTO DE LA LEVA MÓVIL DENTRO DE LA LEVA ESTACIONARIA"}{"Pregunta":"DURANTE LA OPERACIÓN DEL MOTOR A VELOCIDADES MAS BAJAS QUE AQUELLAS  A LAS CUALES EL CONTROL DE LA HÉLICE DE VELOCIDAD CONSTANTE PUEDE GOBERNARLA, ESTANDO EN LA POSICIÓN \"AUMENTO DE RPM, LA HÉLICE\"","RespuestaCorrecta":"1","A":"PERMANECERÁ EN LA POSICIÓN DE DE PASO BAJO TOTAL","B":"PERMANECERÁ EL LA POSICIÓN DE PASO ALTO TOTAL","C":"MANTENDRÁ LAS RPM. DEL MOTOR EN LA FORMA NORMAL HASTA QUE EL TOPE DE PASO ALTO ES ALCANZADO","D":"PERMANECERÁ EN LA POSICIÓN DE RPM. BAJA TOTAL"}{"Pregunta":"¿CUANDO LA POTENCIA DEL MOTOR ES AUMENTADA, LA HÉLICE DE VELOCIDAD CONSTANTE INTENTA FUNCIONAR DE TAL MANERA QUE ELLA?","RespuestaCorrecta":"1","A":"MANTENDRÁ LAS RPM, AUMENTARÁ EL ÁNGULO DE LA PALA Y MANTENDRÁ UN BAJO ÁNGULO DE ATAQUE","B":"MANTENDRÁ LAS RPM, DISMINUIRÁ EL PASO DE LA PALA  Y MANTENDRÁ UN ABAJO ÁNGULO DE ATAQUE","C":"AUMENTARÁ LAS RPM, DISMINUIRÁ EL ÁNGULO DE LA PALA  Y MANTENDRÁ UN BAJO ÁNGULO DE ATAQUE","D":"AUMENTARÁ LAS RPM, AUMENTARÁ EL ÁNGULO DE LA PALA Y MANTENDRÁ UN ALTO ÁNGULO DE ATAQUE"}{"Pregunta":"EN MUCHOS AVIONES MULTIMOTORES RECÍPROCOS, LA SINCRONIZACIÓN AUTOMÁTICA DE LAS HÉLICES ES EFECTUADA A TRAVÉS DE LA ACTUACIÓN:","RespuestaCorrecta":"1","A":"DE LOS GOBERNADORES DE LAS HÉLICES","B":"DE LAS PALANCAS DE LOS ACELERADORES","C":"DE LAS PALANCAS DE CONTROL DE LAS HÉLICES","D":"DE LOS INTERRUPTORES ELÉCTRICOS DE LAS PALAS"}{"Pregunta":"LA GRASA USADA EN LAS HÉLICES DE AVIONES REDUCE LA RESISTENCIA FRICCIONAL DE LAS PARTES EN MOVIMIENTO Y ES FÁCILMENTE MOLDEADA, BAJO PRESIÓN, DENTRO DE CUALQUIER FORMA . ESTO SE DEFINE COMO:","RespuestaCorrecta":"1","A":"LAS CARACTERÍSTICAS PLÁSTICAS Y ANTI- FRICCIÓN DE LA GRASA","B":"LA ESTABILIDAD QUÍMICA Y ANTI- FRICCIÓN DE LA GRASA","C":"LA MÁXIMA HABILIDAD DE REFRIGERACIÓN Y ANTI- DESGASTE DE LA GRASA","D":"EL PUNTO DE FUSIÓN Y VISCOSIDAD DE LA GRASA"}{"Pregunta":"¿EN QUÉ CONDICIÓN DE VELOCIDAD ESTÁ UNA HÉLICE,  CUANDO LA FUERZA CENTRÍFUGA QUE ESTÁ ACTUANDO SOBRE LOS CONTRAPESOS DEL GOBERNADOR, VENCE LA TENSIÓN DEL RESORTE DE VELOCIDAD?","RespuestaCorrecta":"2","A":"BAJA VELOCIDAD","B":"SOBRE VELOCIDAD","C":"EN CONDICIÓN INTERMEDIA","D":"EN VELOCIDAD"}{"Pregunta":"¿EN QUÉ SENTIDO TIENDE A GIRAR LA FUERZA CENTRÍFUGA, A LAS PALAS DE UNA HÉLICE HIDROMÁTICA?","RespuestaCorrecta":"4","A":"A PASO ALTO","B":"TIENDE A MANTENER EL PASO DE VELOCIDAD","C":"NO AFECTA EL PASO","D":"A PASO BAJO"}{"Pregunta":"¿EN CUÁL DE LAS SIGUIENTES ÁREAS DE UNA HÉLICE DE PASO AJUSTABLE, DE ALEACIÓN DE ALUMINIO, NO ES PERMITIDO HACER REPARACIONES?","RespuestaCorrecta":"2","A":"BORDE DE FUGA DE LA PALA","B":"RAÍZ DE LA PALA","C":"BORDE DE ATAQUE DE LA PALA","D":"PUNTA DE LA PALA"}{"Pregunta":"LA VELOCIDAD DE LA PUNTA DE LA PALA  ESTÁ CONTROLADA POR EL LARGO DE LA PALA, NÚMERO DE PALAS, ENGRANAJES DE REDUCCIÓN, RPM. ETC... ESTO ES IMPORTANTE PORQUE LA VELOCIDAD EXCESIVA DE LA PUNTA DE PALA:","RespuestaCorrecta":"2","A":"AFECTA EL BALANCEAMIENTO DEL AVIÓN","B":"PRODUCE GRANDES ESFUERZOS E INEFICIENCIA EN LA TRACCIÓN","C":"ANULA LAS VENTAJAS DE LA HÉLICE EN PASO BANDERA","D":"PRODUCE UN DESGASTE EXCESIVO EN EL MOTOR"}{"Pregunta":"FUGAS DE ACEITE ALREDEDOR DEL CONO TRASERO DE UNA HÉLICE HIDROMÁTICA, USUALMENTE INDICA UN DEFECTO:","RespuestaCorrecta":"2","A":"EN LA EMPAQUETADURA DEL PISTÓN","B":"DEL SELLO DE ACEITE DEL EJE- CRUCETA","C":"EN LA EMPAQUETADURA PALA-BARRIL","D":"DEL SELLO DE ACEITE DOMO-BARRIL"}{"Pregunta":"¿CÓMO ES CONTROLADA LA HÉLICE DE UN AVIÓN GRANDE TURBO-HÉLICE?","RespuestaCorrecta":"1","A":"CON LA PALANCA DEL ACELERADOR","B":"POR UN ACCESORIO DE PASO FIJO, EXCEPTO PARA LA POSICIÓN BANDERA Y REVERSA","C":"INDEPENDIENTEMENTE DEL MOTOR","D":"VARIANDO LA RELACIÓN DE LOS ENGRANAJES"}{"Pregunta":"¿QUÉ EFECTO TENDRÁ EL MOVIMIENTO DEL ACELERADOR, CUANDO EL CONTROL DE VELOCIDAD CONSTANTE DE LA HÉLICE ESTÁ AJUSTADO EN EL RANGO DE VELOCIDAD CONSTANTE Y MIENTRAS EL MOTOR ESTÁ DESARROLLANDO POTENCIA DE CRUCERO?","RespuestaCorrecta":"4","A":"LAS RPM. DE LAS HÉLICES VARIARAN DIRECTAMENTE CON EL MOVIMIENTO DEL ACELERADOR","B":"EL RETROCESO DEL ACELERADOR TENDRÁ COMO RESULTADO UN AUMENTO EN EL PASO DE LAS PALAS","C":"LOS MOVIMIENTOS DEL ACELERADOR NO TENDRÁN EFECTOS SOBRE EL PASO DE LAS PALAS","D":"EL AVANCE DEL ACELERADOR TENDRÁ COMO RESULTADO UN AUMENTO EN EL PASO DE LAS PALAS"}{"Pregunta":"UNO DE LOS FACTORES QUE PRODUCE TRACCIÓN EN UNA HÉLICE ES:","RespuestaCorrecta":"3","A":"EL RESBALAMIENTO DE LA HÉLICE","B":"UN ÁREA DE BAJA PRESIÓN DETRÁS DE LAS PALAS  DE LA HÉLICE","C":"UN ÁREA DE PRESIÓN DISMINUIDA INMEDIATAMENTE EN FRENTE DE LAS PALAS DE LA HÉLICE","D":"LA DIRECCIÓN Y VELOCIDAD ACTUAL DE VIENTO A LA ALTURA DE VUELO DEL AVIÓN"}{"Pregunta":"LAS HÉLICES EXPUESTAS AL ROCIADO DE SAL , DEBEN SER LIMPIADAS CON:","RespuestaCorrecta":"2","A":"SOLUCIÓN CÁUSTICA","B":"AGUA FRESCA","C":"AGUA JABONOSA","D":"LANA DE ACERO"}{"Pregunta":"¿CÓMO PUEDE SER DETERMINADA LA DIRECCIÓN DE ROTACIÓN DE UN GOBERNADOR HIDROMÁTICO?","RespuestaCorrecta":"2","A":"OBSERVANDO LA POSICIÓN DE LA VÁLVULA DE ALIVIO EN EL CUERPO","B":"POR EL NÚMERO FINAL DESPUÉS DEL GUIÓN DE LA DESIGNACIÓN DEL MODELO","C":"POR UNA LETRA QUE APARECE EN LA DESIGNACIÓN DEL MODELO","D":"OBSERVANDO LA POSICIÓN DE LAS CONEXIONES DE CONTROL DE ACEITE EN LA BASE Y CUERPO"}{"Pregunta":"EL ÁNGULO DE ATAQUE DE LAS PALAS DE UNA HÉLICE QUE ESTÁ GIRANDO, ES MEDIO ENTRE LA CUERDA DE LA PALA O CARA Y ¿CON CUÁL DE LOS SIGUIENTES?","RespuestaCorrecta":"2","A":"EL ÁNGULO DE PASO TOTALMENTE BAJO DE LA PALA","B":"EL FLUJO DE AIRE RELATIVO","C":"EL ÁNGULO DE PASO GEOMÉTRICO REQUERIDO PARA PRODUCIR EL MISMO RENDIMIENTO","D":"EL PLANO DE ROTACIÓN DE LA PALA"}{"Pregunta":"¿CUÁL ÁREA DE LA PALA DE UNA HÉLICE, SE CONOCE O DENOMINA COMO SU PARTE DELANTERA?","RespuestaCorrecta":"1","A":"EL LADO PLANO DEL PERFIL AERODINÁMICO.","B":"LA CARA DE LA PALA QUE DÁ HACIA EL MOTOR.","C":"EL LADO CURVO DEL PERFIL AERODINÁMICO.","D":"EL BORDE QUE ENFRENTA AL VIENTO RELATIVO EN EL PLANO DE ROTACIÓN."}{"Pregunta":"UN MOTOR FUNCIONA SATISFACTORIAMENTE EN PASO BAJO, PERO EN FORMA ÁSPERA EN RÉGIMEN DE PASO ALTO; UNA DE LAS CAUSAS PROBABLES ES:","RespuestaCorrecta":"3","A":"LA CAUSA NO SE PUEDE ATRIBUIR A LA HÉLICE","B":"HÉLICE FUERA DE \"TRACK\"","C":"ANILLO TOPE DE RPM. MÁXIMAS, MAL INSTALADO","D":"BALANCEAMIENTO ESTÁTICO DE LA HÉLICE, DEFECTUOSO"}{"Pregunta":"CUANDO UN MOTOR ESTÁ FUNCIONANDO Y PROBANDO UNA HÉLICE HIDROMÁTICA RECIENTEMENTE INSTALADA, ES NECESARIO EJERCITAR LA HÉLICE MOVIENDO EL CONTROL DEL GOBERNADOR VARIAS VECES A TRAVÉS DE TODO SU RECORRIDO, PARA:","RespuestaCorrecta":"1","A":"ELIMINAR DEL DOMO CUALQUIER PORCIÓN DE AIRE QUE ESTÉ ATRAPADO","B":"VERIFICAR EL AJUSTE DE RPM. MÍNIMAS DEL GOBERNADOR","C":"PROBAR EL AJUSTE DE RPM. MÁXIMAS DEL GOBERNADOR","D":"ASENTAR COMPLETAMENTE LAS PALAS EN CONTRA DEL TOPE DE PASO BAJO"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONCEPTOS, DESCRIBE MEJOR EL MOVIMIENTO DE LA PALA DE UNA HÉLICE HIDROMÁTICA QUE ESTÁ EN LA POSICIÓN DE: ALTAS RPM. CUANDO ESTÁ EMPEZANDO LA ACCIÓN DE REVERSA?","RespuestaCorrecta":"3","A":"SIN MOVIMIENTO, PORQUE ÉSTE TÍPO DE HÉLICE NO PUEDE SER PUESTA EN REVERSA  DESDE LA POSICIÓN DE: ALTAS RPM.","B":"PASO BAJO, A TRAVÉS DE PASO ALTO A PASO REVERSO","C":"PASO BAJO, DIRECTAMENTE A PASO REVERSO","D":"PASO BAJO, A TRAVÉS DE LA POSICIÓN BANDERA A PASO REVERSO"}{"Pregunta":"1.- LAS HÉLICES HIDROMÁTICAS ACTÚAN CON EL ACEITE DEL MOTOR QUE NO ES USADO PARA LA LUBRICACIÓN. 2.- TODAS LAS HÉLICES HIDROMÁTICAS, USAN PARA SU FUNCIONAMIENTO EL ACEITE DEL MOTOR; DE ACUERDO CON LO ANTERIOR\n","RespuestaCorrecta":"1","A":"SOLAMENTE LA 2","B":"SOLAMENTE LA 1","C":"AMBAS SON FALSAS","D":"AMBAS SON VERDADERAS"}{"Pregunta":"¿BÁJO CUÁL DE LAS SIGUIENTES CONDICIONES DE VUELO, EL ÁNGULO DE PASO DE LAS PALAS DE UNA HÉLICE DE VELOCIDAD CONSTANTE, SERÁ EL MAS GRANDE?","RespuestaCorrecta":"3","A":"EN EL ASCENSO QUE SIGUE AL DESPEGUE","B":"EN APROXIMACIÓN PARA ATERRIZAR","C":"A ALTA VELOCIDAD Y ALTA ALTURA DE VUELO DE CRUCERO","D":"EN EL DESPEGUE DESDE EL NIVEL DEL MAR"}{"Pregunta":"¿QUÉ DETERMINA LA CANTIDAD QUE PUEDE ESTAR DOBLADA UNA PALA DE UNA HÉLICE DE ALEACIÓN DE ALUMINIO, PARA QUE PUEDA SER REPARADA EN FRIO?","RespuestaCorrecta":"2","A":"LA DISTANCIA LINEAL DESDE LA LÍNEA CENTRAL, HASTA DONDE ESTÉ UBICADO EL DOBLEZ","B":"EL ESPESOR DE LA SECCIÓN DE LA PALA, EN LA CUAL ESTÁ UBICADO EL DOBLEZ","C":"LA DISTANCIA LINEAL DESDE LA PUNTA DE LA PALA, HASTA DONDE ESTÉ UBICADO EL DOBLEZ","D":"EL LARGO DE LA CUERDA DE LA SECCIÓN DE LA PALA, EN LA CUAL ESTÉ UBICADO EL DOBLEZ"}{"Pregunta":"LA HÉLICE SE COLOCA EN PASO MÍNIMO DURANTE EL DESPEGUE PARA:","RespuestaCorrecta":"1","A":"OBTENER LA POTENCIA MÁXIMA DEL MOTOR","B":"AUMENTAR LA SUCCIÓN EN LA TOMA DE AIRE DEL CARBURADOR","C":"CONSERVAR EL FRIO HACIA EL MOTOR","D":"CONTROLAR LA EFICIENCIA DEL MOTOR, SIEMPRE EN LAS MISMAS CONDICIONES"}{"Pregunta":"¿QUÉ SE ENTIENDE O QUÉ ES, BALANCE HÚMEDO DE UNA HÉLICE?","RespuestaCorrecta":"3","A":"ES EL BALANCEO FINAL DE UNA HÉLICE CON ACEITE AGREGADO.","B":"LA EFECTUADA CON EL ACEITE DEL MOTOR, FLUIDO HIDRÁULICO, O FLUIDOS ESPECIALES.","C":"EL BALANCEO FINAL DE LA HÉLICE CON GRASA.","D":"LA ÚLTIMA QUE EFECTÚA EL FABRICANTE DE LA HÉLICE."}{"Pregunta":"DE LAS SIGUIENTES RESPUESTAS; ¿DÓNDE SE PUEDEN MEDIR LOS ÁNGULOS DE LAS PALAS DE UNA HÉLICE?","RespuestaCorrecta":"3","A":"INSTALADA EN LA AERONAVE Y/O MONTADA EN UN BANCO DE BALANCE.","B":"INSTALADA EN LA AERONAVE Y/O MONTADA EN UN BANCO.","C":"SOLAMENTE INSTALADA EN LA AERONAVE.","D":"SOLAMENTE INSTALADA EN UN BANCO DE TRABAJO."}{"Pregunta":"¿CUÁL DE LO SIGUIENTE, DESCRIBE MEJOR EL MOVIMIENTO DE LAS PALAS DE UNA HÉLICE CON PASO BANDERA, QUE ESTÁ EN LA POSICIÓN \"ALTAS RPM.\", CUANDO HA EMPEZADO LA ACCIÓN A BANDERA?","RespuestaCorrecta":"4","A":"PASO BAJO, A TRAVÉS DE PASO REVERSO A POSICIÓN BANDERA","B":"PASO ALTO, A TRAVÉS DE PASO BAJO A POSICIÓN BANDERA","C":"SIN MOVIMIENTO, PORQUE UNA HÉLICE CON PASO BANDERA, NO PUEDE SER EMBANDERADA DESDE LA POSICIÓN  \"ALTAS RPM.\"","D":"PASO BAJO, A TRAVÉS DE PASO ALTO A POSICIÓN BANDERA."}{"Pregunta":"LAS DIFERENCIAS EN LA VELOCIDAD DE DOS MOTORES BAJO CONTROL SINCRÓNICO, SERÁN DETECTADAS POR:","RespuestaCorrecta":"4","A":"EL MOTOR MAESTRO","B":"LOS INTERRUPTORES DE LAS PALAS","C":"EL RELAY MAESTRO DE DERIVACIÓN","D":"EL GOBERNADOR DE LA HÉLICE"}{"Pregunta":"LA DISTANCIA TEÓRICA, QUE AVANZA UNA HÉLICE EN UNA REVOLUCIÓN SE DENOMINA \"PASO GEOMÉTRICO\". LA DISTANCIA QUE RECORRE ESTA MISMA PALA EN UNA REVOLUCIÓN EN VUELO, SE DENOMINA:","RespuestaCorrecta":"4","A":"PASO DE PALA","B":"PASO REDUCIDO","C":"PASO REVERSO","D":"PASO EFECTIVO"}{"Pregunta":"DURANTE UNA CONDICIÓN \"EN VELOCIDAD\" DE UNA HÉLICE:","RespuestaCorrecta":"2","A":"LA TENSIÓN SOBRE EL RESORTE DE VELOCIDAD, ES MAYOR QUE LA FUERZA CENTRÍFUGA ACTUANDO SOBRE LOS CONTRAPESOS DEL GOBERNADOR","B":"LA FUERZA CENTRÍFUGA DE LOS CONTRAPESOS DEL GOBERNADOR, ES IGUAL A LA FUERZA DEL RESORTE DE VELOCIDAD","C":"LA TENSIÓN SOBRE EL RESORTE DE VELOCIDAD, ES MENOR QUE LA FUERZA ACTUANDO SOBRE LOS CONTRAPESOS DEL GOBERNADOR","D":"LA FUERZA CENTRÍFUGA QUE ESTÁ ACTUANDO EN LOS CONTRAPESOS DEL GOBERNADOR, ES MAYOR QUE LA TENSIÓN SOBRE EL RESORTE DE VELOCIDAD"}{"Pregunta":"PARA LA INSPECCIÓN DE HÉLICES Y PALAS DE ALUMINIO, SE RECOMIENDAN CUATRO MÉTODOS DE INSPECCIÓN; ÉSTOS SON:","RespuestaCorrecta":"2","A":"INSPECCIÓN RADIOGRÁFICAS, CORRIENTES PARÁSITAS, MAGNAFLUX Y ULTRASONIDO","B":"PENETRANTES FLUORESCENTES, PENETRANTES COLORANTES, GRABADO AL ÁCIDO Y ANODIZACIÓN","C":"ANODIZACIÓN, MAGNAFLUX, PENETRANTES COLORANTES Y CORRIENTES PARÁSITAS","D":"GRABADOS AL ACIDO, INSPECCIÓN RADIOGRÁFICA, PENETRANTES FLUORESCENTES Y ULTRASONIDOS"}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES FUERZAS O COMBINACIONES DE FUERZAS, ACTÚAN PARA MOVER LAS PALAS A LA POSICIÓN PASO ALTO, EN UNA HÉLICE DE VELOCIDAD CONSTANTE DE CONTRAPESO?","RespuestaCorrecta":"2","A":"LA PRESIÓN DEL ACEITE ACTUANDO EN LA COMBINACIÓN PISTÓN- CILINDRO DE LA HÉLICE","B":"LA FUERZA CENTRÍFUGA\n","C":"LA PRESIÓN DEL ACEITE DEL GOBERNADOR, ACTUANDO SOBRE LA COMBINACIÓN PISTÓN- CILINDRO DE LA HÉLICE","D":"LA PRESIÓN DEL ACEITE DEL MOTOR ,ACTUANDO EN LA COMBINACIÓN PISTÓN- CILINDRO Y LA FUERZA CENTRÍFUGA, ACTUANDO SOBRE LOS CONTRA-PESOS"}{"Pregunta":"¿DÓNDE ESTÁN UBICADOS LOS TOPES DE PASO BAJO Y ALTO DE UNA HÉLICE DE VELOCIDAD CONSTANTE DE DOS POSICIONES, CON CONTRAPESOS?","RespuestaCorrecta":"2","A":"EN LA CARA DEL PLATO DE CAMBIO DE PASO","B":"EN EL CONJUNTO DEL DOMO Y EN EL CONJUNTO DE LOS CONTRAPESOS","C":"EN EL CONJUNTO DE LOS CONTRAPESOS","D":"EN EL CUBO Y CONJUNTO DE LA PALA"}{"Pregunta":"SE DEBE RECHAZAR UNA HÉLICE DE ALUMINIO, CUANDO AL INSPECCIONARLA, SE ENCUENTRA:","RespuestaCorrecta":"4","A":"QUE ESTÁ DOBLADA EN 20 GRADOS O MAS EN LA PUNTA","B":"MELLADURAS NUMEROSAS EN LOS BORDES DE ATAQUE","C":"UNA GRIETA O HENDIDURA LONGITUDINAL (PERPENDICULAR A LA DIRECCIÓN DE LA CUERDA)","D":"UNA GRIETA O HENDIDURA TRANSVERSAL (EN DIRECCIÓN DE LA CUERDA)"}{"Pregunta":"EN UNA HÉLICE HIDROMÁTICA, EL BOTÓN DE PASO BANDERA SE MANTIENE PRESIONADO POR INTERMEDIO DE LA BOBINA RETENEDORA Y EL SOLENOIDE RELAY ESTÁ CERRADO ¿A QUÉ UNIDAD SERÁ APLICADA LA ENERGÍA ELÉCTRICA?","RespuestaCorrecta":"1","A":"AL MOTOR DE LA BOMBA DE PASO BANDERA","B":"AL SINCRONIZADOR","C":"AL MECANISMO DE BANDERA DEL DOMO","D":"AL GOBERNADOR DE LA HÉLICE"}{"Pregunta":"¿POR QUÉ UNA HÉLICE DE CONTRAPESO DE VELOCIDAD CONSTANTE, NORMALMENTE ES COLOCADA EN LA POSICIÓN DE PASO ALTO TOTAL, ANTES DE DETENER EL MOTOR?","RespuestaCorrecta":"4","A":"PARA REDUCIR MAS RÁPIDAMENTE LA TEMPERATURA DEL MOTOR","B":"PARA PROTEGER EL MOTOR DE SOBRE CALENTAMIENTO DURANTE SU PRÓXIMA PUESTA EN MARCHA","C":"PARA PROTEGER EL PISTÓN DE BLOQUEO HIDRÁULICO, CUANDO EL ACEITE SE ENFRÍE","D":"PARA PREVENIR LA EXPOSICIÓN Y CORROSIÓN DEL MECANISMO DE CAMBIO DE PASO"}{"Pregunta":"LA UNIDAD DE CONTROL DE VELOCIDAD CONSTANTE, ES LLAMADA TAMBIÉN:","RespuestaCorrecta":"2","A":"ACUMULADOR.","B":"GOBERNADOR.","C":"VÁLVULA SELECTORA.","D":"CONTROL DE PASO DE LA HÉLICE."}{"Pregunta":"SI UNA HÉLICE HIDROMÁTICA ES EMBANDERADA E INMEDIATAMENTE ELLA MISMA SE SACA DESDE ESA POSICIÓN, LA CAUSA PROBABLE DE ESTA FALLA ES QUE:","RespuestaCorrecta":"4","A":"EL GOBERNADOR NO ESTÁ CORTADO EN PASO ALTO","B":"LA VÁLVULA DE ALIVIO DE LA PRESIÓN DEL DOMO, ESTÁ ATASCADA EN LA POSICIÓN \"CERRADA\"","C":"LA VÁLVULA DE ALIVIO DEL DISTRIBUIDOR, ESTÁ ATASCADA EN LA POSICIÓN \"CERRADA\"","D":"EL INTERRUPTOR DE CORTE DE PRESIÓN ESTÁ ATASCADO EN LA POSICIÓN \"CERRADO\""}{"Pregunta":"LA FUERZA CENTRÍFUGA DE LA ROTACIÓN DE LAS PALAS DE UNA HÉLICE CON CONTRAPESO O HIDROMÁTICA, ES TRASFERIDA:","RespuestaCorrecta":"1","A":"AL CONJUNTO DE SOPORTE DEL BARRIL","B":"AL BARRIL","C":"A LA ARANDELA O PLATO DE EMPUJE","D":"A LA CRUCETA"}{"Pregunta":"SI EN UNA HÉLICE DE VELOCIDAD CONSTANTE, EL MANDO DE CONTROL SE COLOCA EN EL RANGO DE VELOCIDAD CONSTANTE, Y EL MOTOR SE ESTÁ OPERANDO A POTENCIA DE CRUCERO:","RespuestaCorrecta":"2","A":"ACELERAR EL MOTOR, RESULTARÁ EN UN INCREMENTO DEL PASO DE LA HÉLICE","B":"EL MOVIMIENTO DEL ACELERADOR, NO TENDRÁ EFECTO EN EL PASO DE LA HÉLICE","C":"LAS RPM. VARIARÁN EN RAZÓN DIRECTA AL MOVIMIENTO DEL ACELERADOR","D":"DESACELERAR EL MOTOR, RESULTARÁ EN UN INCREMENTO DEL PASO DE LA HÉLICE"}{"Pregunta":"EN UN AVIÓN EQUIPADO CON UNA HÉLICE HIDRÁULICA DE VELOCIDAD CONSTANTE. ¿CON LA HÉLICE OPERANDO EN QUÉ POSICIÓN, SE REALIZAN LAS VERIFICACIONES DE MAGNETO E IGNICIÓN?","RespuestaCorrecta":"4","A":"EN EL RANGO DE PASO ALTO","B":"EN EL RANGO NORMAL DEL CRUCERO","C":"EN BAJAS RPM.","D":"EN ALTAS RPM."}{"Pregunta":"¿QUE REGULACIÓN LISTA LAS INSPECCIONES MÍNIMAS DURANTE UNA INSPECCIÓN ANUAL?","RespuestaCorrecta":"3","A":"RAV 25.","B":"RAV 39.","C":"RAV 43.","D":"RAV 121."}{"Pregunta":"¿CUALES DE LAS SIGUIENTES, NO ES UNA CONDICIÓN NECESARIA, PARA CHEQUEAR LAS RPM. ESTÁTICAS DE UNA INSTALACIÓN?","RespuestaCorrecta":"1","A":"AERONAVE EN UNA POSICIÓN DE VUELO NIVELADA.","B":"MÁXIMA PRESIÓN PERMISIBLE DEL MÚLTIPLE.","C":"CONDICIÓN SIN VIENTO.","D":"LA AERONAVE ESTA ESTACIONARIA."}{"Pregunta":"¿CUÁL ES LA HOLGURA MÍNIMA DESDE EL AGUA, EN LA HÉLICE EN UN HIDROAVIÓN?","RespuestaCorrecta":"3","A":"7 PULGADAS.","B":"9 PULGADAS.","C":"18 PULGADAS.","D":"24 PULGADAS."}{"Pregunta":"¿QUIÉN PUEDE SUPERVISAR LA REPARACIÓN MAYOR DE UN GOBERNADOR?","RespuestaCorrecta":"3","A":"UN TALLER AUTORIZADO.","B":"UN MECÁNICO TMA I.","C":"UN MECÁNICO TMA II, CON SU RESPECTIVA HABILITACIÓN DE HÉLICES.","D":"UN REPARADOR DE HÉLICES."}{"Pregunta":"¿QUÉ FUERZA, TIENDE A DISMINUIR EL ÁNGULO DE LA PALA DE LA HÉLICE?","RespuestaCorrecta":"1","A":"MOMENTO DE TORSIÓN CENTRÍFUGA.","B":"MOMENTO DE TORSIÓN AERODINÁMICA.","C":"FUERZA DE FLEXIÓN DE EMPUJE.","D":"FUERZA CENTRÍFUGA."}{"Pregunta":"UNA AERONAVE ESTÁ EQUIPADA CON UNA HÉLICE DE PASO FIJO, A MEDIDA QUE LA VELOCIDAD ANEMOMÉTRICA SE INCREMENTA:","RespuestaCorrecta":"4","A":"EL ANGULO DE LA PALA SE INCREMENTA..","B":"EL ANGULO DE LA PALA DISMINUYE.","C":"EL ANGULO DE ATAQUE DE LA PALA SE INCREMENTA.","D":"EL ANGULO DE ATAQUE DE LA PALA DISMINUYE."}{"Pregunta":"¿QUÉ TIPO DE INSTALACIÓN, NO REQUIERE EL USO DE \" AZUL DE PRUSIA \"  PARA EL CHEQUEO DEL ASENTAMIENTO?","RespuestaCorrecta":"1","A":"EJE CON REBORDE.","B":"EJE CÓNICO.","C":"EJE ESTRIADO.","D":"TODOS REQUIEREN UN CHEQUEO CON AZUL DE PRUSIA."}{"Pregunta":"UN DESBALANCE HORIZONTAL EN UNA HÉLICE DE MADERA, PUEDE SER CORREGIDO MEDIANTE:","RespuestaCorrecta":"2","A":"SOLDADURA EN LA SALIENTE CILÍNDRICA.","B":"SOLDADURA EN LA PUNTA.","C":"UN PLATO EN LA SOLDADURA.","D":"UN PLATO EN LA PUNTA."}{"Pregunta":"ABOLLADURAS, RAYADURAS, U OTROS DAÑOS EN LAS PALAS, DENTRO DE LAS TOLERANCIAS PERMITIDAS EN LAS HÉLICES METÁLICAS DEBEN SER CORREGIDAS A LA BREVEDAD POSIBLE CON EL FIN DE:","RespuestaCorrecta":"3","A":"PROPORCIONAR SUPERFICIES LISAS AL AIRE, REDUCIENDO EL ARRASTRE","B":"EVITAR QUE ESTOS DAÑOS SE AMPLÍEN DURANTE LA OPERACIÓN NORMAL DEL MOTOR","C":"EVITAR O REDICIR LA POSIBILIDAD DE FORMACION DE ÁREAS DE FATIGA DEL MATERIAL, EN LA ZONA ADYACENTE","D":"REDUCIR LAS CÁUSAS DE VIBRACIÓN DE ALTA FRECUENCIA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONCEPTOS, DESCRIBE MEJOR EL MOVIMIENTO DE LA PALA DE UNA HÉLICE DE VELOCIDAD CONSTANTE, COMPLETAMENTE EMBANDERABLE, QUE ESTÁ EN LA POSICIÓN \"BAJAS RPM\", CUANDO ESTÁ EMPEZANDO LA ACCIÓN DE EMBANDERAMIENTO?","RespuestaCorrecta":"1","A":"PASO ALTO, DIRECTAMENTE EN POSICIÓN BANDERA","B":"PASO BAJO, DIRECTAMENTE A POSICIÓN BANDERA","C":"PASO ALTO, A TRAVÉS DE PASO BAJO A LA POSICIÓN BANDERA","D":"PASO BAJO, A TRAVÉS DE PASO ALTO A LA POSICIÓN BANDERA"}{"Pregunta":"LAS ESTACIONES DE LAS PALAS DE LA HÉLICE, SON MEDIDAS DESDE:","RespuestaCorrecta":"1","A":"LA LÍNEA CENTRAL DEL CUBO","B":"LA MARCA ÍNDICE EN LA PIERNA DE LA PALA","C":"LA BASE DE LA PALA","D":"LA PUNTA DE LA PALA"}{"Pregunta":"¿QUÉ UNIDAD EN EL SISTEMA ANTI-HIELO DE FLUIDO DE LA HÉLICE, CONTROLA EL RENDIMIENTO DE LA BOMBA?","RespuestaCorrecta":"1","A":"EL REÓSTATO","B":"LA VÁLVULA DE ALIVIO DE LA PRESIÓN","C":"EL LIMITADOR DE CORRIENTE","D":"EL DISTRIBUIDOR DE CICLAJE"}{"Pregunta":"PARA COMPROBAR EL PASO DE LAS PALAS DE UNA HÉLICE, SE UTILIZA:","RespuestaCorrecta":"3","A":"UN TENSIÓMETRO","B":"UN METRO O REGLA DE DIMENSIÓN","C":"UN PROTRACTOR O NIVEL DE TRANSPORTADOR","D":"UN TORCÍOMETRO"}{"Pregunta":"SÍ LA HÉLICE ESTÁ FUNCIONANDO BAJO EL MANDO DEL CONTROL DE RPM. SELECCIONADO EN \" ALTAS \", LAS PALAS DE LA HÉLICE ESTARÁN EN:","RespuestaCorrecta":"2","A":"ÁNGULO INTERMEDIO.","B":"ÁNGULO BAJO.","C":"ÁNGULO DE ATAQUE.","D":"ÁNGULO ALTO."}{"Pregunta":"¿QUÉ FUERZA ES USADA PARA INCREMENTAR EL ÁNGULO DE LAS PALAS DE LAS HÉLICES DE DOS POSICIONES HAMILTON STANDARD?","RespuestaCorrecta":"3","A":"PRESIÓN DE ACEITE DEL MOTOR.","B":"RESORTES.","C":"FUERZA CENTRÍFUGA.","D":"PRESIÓN DEL GOBERNADOR DE LA HÉLICE"}{"Pregunta":"¿QUÉ ÁNGULO DE LAS PALAS DE UNA HÉLICE DE PASO CONTROLABLE, SERÁ EL USADO DURANTE UN DESPEGUE?","RespuestaCorrecta":"2","A":"REVERSA.","B":"ÁNGULO BAJO DE LAS PALAS.","C":"ÁNGULO ALTO DE LAS PALAS.","D":"EMBANDERAMIENTO."}{"Pregunta":"LA PROFUNDIDAD MÁXIMA RECOMENDADA EN LA REPARACIÓN DEL BORDE DE SALIDA EN UNA PALA DE HÉLICE DE ALUMINIO, ES DE:","RespuestaCorrecta":"2","A":"1/16 DE PULGADA.","B":"1/8 DE PULGADA.","C":"3/16 DE PULGADA.","D":"1/4 DE PULGADA."}{"Pregunta":"¿QUÉ CONTROL EN LA CABINA, ES UTILIZADO PARA EFECTUAR GRANDES CAMBIOS  EN LA PRESIÓN DEL MÚLTIPLE?","RespuestaCorrecta":"1","A":"ACELERADOR.","B":"CONTROL DE LA HÉLICE.","C":"CONTROL DE LA MEZCLA.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"¿SI UNA AERONAVE ESTÁ EQUIPADA CON SISTEMA DE VELOCIDAD CONSTANTE, ¿CUÁL DE LAS SIGUIENTES CONDICIONES OCASIONARÁ UNA DISMINUCIÓN DEL ÁNGULO DE LA PALA DE LA HÉLICE?","RespuestaCorrecta":"3","A":"MOVER CONTROL DE LA HÉLICE HACIA LA PARTE POSTERIOR.","B":"MOVER EL ACELERADOR HACIA DELANTE.","C":"COLOCAR EL AVIÓN \" NARÍZ ARRIBA \" ( ASCENSO )","D":"TODAS LAS ANTERIORES."}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE LA VÁLVULA DE TRANSFERENCIA DE ALTA PRESIÓN EN UN SISTEMA HIDROMÁTICO DE EMBANDERAMIENTO?","RespuestaCorrecta":"2","A":"CULMINAR LA OPERACIÓN DE EMBANDERAMIENTO.","B":"BLOQUEAR EL GOBERNADOR DEL SISTEMA.","C":"DESPLAZAR LOS PASAJES DE ACEITE HACIA LA CÚPULA DE LA HÉLICE PARA PERMITIR EL DESEMBANDERAMIENTO.","D":"INICIAR LA OPERACIÓN DE EMBANDERAMIENTO."}{"Pregunta":"¿CUÁL DE ESTAS OPCIONES, ES UNA CANTIDAD ACEPTABLE DE AMORTIGUACIÓN PARA UNA PALANCA DE CONTROL DEL GOBERNADOR?","RespuestaCorrecta":"1","A":"1/8 DE PULGADA.","B":"1/4 DE PULGADA.","C":"3/8 DE PULGADA.","D":"1/2  PULGADA."}{"Pregunta":"¿CUÁL PALANCA DEL MOTOR TURBOPROP ES USADA PARA CONTROLAR EL ÁNGULO DE LA PALA DE LA HÉLICE EN EL MODO BETA?.","RespuestaCorrecta":"4","A":"PALANCA DE VELOCIDAD.","B":"PALANCA DE CONDICIÓN.","C":"PALANCA DE CONTROL DE LA HÉLICE.","D":"PALANCA DE POTENCIA."}{"Pregunta":"EL BALANCEAMIENTO ESTÁTICO DE UNA HÉLICE, DÉBE SER EFECTUADO:","RespuestaCorrecta":"1","A":"EN UNA SALA O TALLER CERRADO Y LIBRE DE CORRIENTES DE AIRE","B":"ES INDIFERENTE DONDE SE HAGA","C":"AL AIRE LIBRE, PREFERIBLEMENTE AL SOL, SOBRE UN ATRIL NIVELADO","D":"DENTRO DEL HANGAR, EN UNA SALA CON AIRE ACONDICIONADO A 20 GRADOS C. Y HUMEDAD RELATIVA NO SUPERIOR AL 80%"}{"Pregunta":"¿CUAL DE LOS SIGUIENTES INTERRUPTORES, NO ES USADO CON EL SISTEMA ANTI-HIELO?","RespuestaCorrecta":"1","A":"RÉOSTATO.","B":"MODO COMPLETO DE DES- HIELO.","C":"SELECTOR DE VELOCIDAD DE CICLO.","D":"INTERRUPTOR ON-OFF."}{"Pregunta":"¿QUÉ SE OPONE A LA FUERZA DE LOS CONTRAPESOS EN UN GOBERNADOR?","RespuestaCorrecta":"4","A":"LA VÁLVULA PILOTO.","B":"EL RESORTE DE BALANCE.","C":"LA VÁLVULA DE TRANSFERENCIA","D":"EL RESORTE REDUCTOR."}{"Pregunta":"PARA EL DESPEGUE, UNA HÉLICE DE VELOCIDAD CONSTANTE ESTÁ NORMALMENTE AJUSTADA EN:","RespuestaCorrecta":"3","A":"LA POSICIÓN PASO ALTO, BAJAS RPM","B":"LA POSICIÓN PASO BAJO, BAJAS RPM","C":"LA POSICIÓN PASO BAJO, ALTAS RPM","D":"LA POSICIÓN PASO ALTO, ALTAS RPM"}{"Pregunta":"PARA DETERMINAR SI UNA HÉLICE CURVADA O AVERIADA, PUEDE SER ENDEREZADA EN FRIO UD., DEBE CONSULTAR A:","RespuestaCorrecta":"1","A":"MANUALES APROBADOS PARA EL TIPO DE HÉLICE","B":"MANUAL NÚMERO AC 43--13--1B","C":"MANUAL DE REPARACIÓN DEL FABRICANTE","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES PROCEDIMIENTOS, ES NORMALMENTE RECOMENDADO PARA EL CUIDADO DE RUTINA DE LAS PALAS SÓLIDAS DE ALUMINIO?","RespuestaCorrecta":"3","A":"LIMPIAR LAS PALAS CON UN COMPUESTO CAUSTICO COMERCIAL Y ENJUAGARLAS CON AGUA LIMPIA","B":"LIMPIAR LAS PALAS CON GASOLINA U OTRO LIMPIADOR VOLÁTIL Y SECARLAS CON PAÑOS SUAVES Y SECOS","C":"LAVAR LAS PALAS CON AGUA Y JABÓN, ENJUAGARLAS CON AGUA LIMPIA, SECARLAS COMPLETAMENTE Y APLICAR UNA DELGADA CAPA DE ACEITE LIMPIO DE MOTOR","D":"EVITAR QUE CUALQUIER PRODUCTO DE PETRÓLEO, TALES COMO COMBUSTIBLES Y ACEITES, PERMANEZCAN EN CONTACTO CON LAS PALAS, LAVÁNDOLAS CONSTANTEMENTE CON AGUA Y JABÓN"}{"Pregunta":"LA OPERACIÓN DE LA VÁLVULA PILOTO EN EL GOBERNADOR DE UNA HÉLICE DE VELOCIDAD VARIABLE, ES CONTROLADA POR:","RespuestaCorrecta":"1","A":"LA ACCIÓN DE LA FUERZA CENTRÍFUGA EN LOS CONTRAPESOS.","B":"LA PRESIÓN DE ACEITE DE LA BOMBA REFORZADORA","C":"LA PRESIÓN DE ACEITE DEL MOTOR","D":"LOS CONTRAPESOS DE LA PALAS"}{"Pregunta":"¿CUANDO EL AVIÓN ESTÁ EN VUELO, LA FORMACIÓN DE HIELO EN LA HÉLICE?","RespuestaCorrecta":"3","A":"DISMINUIRÁ LA VELOCIDAD DE PERDIDA (STALL) Y AUMENTARÁ EL RUIDO","B":"AUMENTARÁ SU EFICIENCIA Y CAUSARÁ EXCESIVO RUIDO","C":"DISMINUIRÁ SU EFICIENCIA Y CAUSARÁ VIBRACIONES EXCESIVAS","D":"AUMENTARÁ SU EFICIENCIA Y CAUSARÁ VIBRACIONES EXCESIVAS"}{"Pregunta":"EL EMBANDERAR MECÁNICAMENTE UNA HÉLICE HIDROMECÁNICA, QUIERE DECIR:","RespuestaCorrecta":"3","A":"BLOQUEAR EL PASO DE LA PRESIÓN DE ACEITE DE GOBERNADOR, HACIA EL CILINDRO DE LA HÉLICE","B":"DIRIGIR LA PRESIÓN DE ACEITE DEL GOBERNADOR, HACIA EL CILINDRO DE LA HÉLICE","C":"DRENAR LA PRESIÓN DE ACEITE, DESDE EL CILINDRO DE LA HÉLICE","D":"BLOQUEAR LA PRESIÓN DE ACEITE DEL GOBERNADOR, EN EL CILINDRO DE LA HÉLICE"}{"Pregunta":"EL LARGO DE LA PALA DE UNA HÉLICE, DEPENDE DE:","RespuestaCorrecta":"2","A":"LA CANTIDAD DE PALAS","B":"RPM. DE LA HÉLICE","C":"EL PESO","D":"SI ES TRACTORA O PROPULSORA"}{"Pregunta":"SÍ LA HÉLICE ESTÁ FUNCIONANDO BAJO EL MANDO DEL CONTROL DE RPM. ,SELECCIONADO EN \" BAJAS \" LAS PALAS DE LA HÉLICE ESTARÁN EN:","RespuestaCorrecta":"4","A":"ÁNGULO INTERMEDIO.","B":"ÁNGULO BAJO.","C":"ÁNGULO DE ATAQUE.","D":"ÁNGULO ALTO."}{"Pregunta":"EL PROCEDIMIENTO PARA BALANCEAR UNA HÉLICE DE MADERA, ES:","RespuestaCorrecta":"4","A":"COLOCAR LÁMINAS DE CONTRAPESO EN LA PALA LIVIANA","B":"FIJAR EL EXTREMO DE LA PALA PESADA, HASTA OBTENER EL EQUILIBRIO CORRECTO","C":"REEMPLAZAR LAS BANDAS METÁLICAS, POR DOS NUEVAS PAREADAS","D":"APLICAR SOLDADURA EN LA PROTECCIÓN METÁLICA DE LA PALA LIVIANA"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO PRIMARIO DE LA GUARNICIÓN METÁLICA QUE CUBRE LAS PUNTAS DE LAS PALAS Y QUE SE EXTIENDE A LO LARGO DEL BORDE DE ATAQUE DE CADA PALA DE LAS HÉLICES DE MADERA?","RespuestaCorrecta":"3","A":"AUMENTAR LA RESISTENCIA LATERAL DE LA PALA","B":"PROPORCIONAR UN PLANO AERODINÁMICO VERDADERO A LO LARGO DE TODA LA PALA","C":"PROTEGER DE DAÑOS POR IMPACTO LA PUNTA Y EL BORDE DE ATAQUE DE LA PALA","D":"AUMENTAR LA RESISTENCIA LONGITUDINAL DE LA PALA"}{"Pregunta":"LA TRACCIÓN PRODUCIDA POR LA ROTACIÓN DE LA HÉLICE, ES EL RESULTADO DE:","RespuestaCorrecta":"4","A":"EL RESBALAMIENTO DE LA HÉLICE","B":"EL ÁNGULO DEL VIENTO RELATIVO Y LA VELOCIDAD DE ROTACIÓN DE LA HÉLICE","C":"DE UN ÁREA DE BAJA PRESIÓN DETRÁS DE LAS PALAS DE LA HÉLICE","D":"DE UN ÁREA DE DISMINUCIÓN DE PRESIÓN, INMEDIATAMENTE ENFRENTE DE LAS PALAS DE LA HÉLICE"}{"Pregunta":"EN UNA HELICE 72CK-42, LOS NÚMEROS SIGNIFICAN:","RespuestaCorrecta":"3","A":"SERIE Y NÚMERO DE FABRICACIÓN","B":"72 ES MODELO DE LA HÉLICE; 42 ES MODIFICACIÓN","C":"72 PULGADAS DE DIÁMETRO; 42 GRADOS DE PASO","D":"72 GRADOS DE PASO;\n"}{"Pregunta":"EL SPINEER, QUE SE INSTALA EN ALGUNOS MODELOS DE HÉLICES, TIENE POR FINALIDAD:","RespuestaCorrecta":"1","A":"MEJORAR LAS CONDICIONES AERODINÁMICAS DEL AVIÓN","B":"PROTEJER EL SISTEMA DE CAMBIO DE PASO DE MATERIAS EXTRAÑAS","C":"EVITAR LA FORMACIÓN DE HIELO EN LA HÉLICE","D":"MEJORAR LA ESTÉTICA Y PRESENTACIÓN GENERAL DE AVIÓN"}{"Pregunta":"LAS FUERZAS AERODINÁMICAS QUE ACTÚAN SOBRE LAS PALAS DE UNA HÉLICE, QUE ESTÁ FUNCIONANDO A ÁNGULO DE PASO NORMAL, TIENDEN A:","RespuestaCorrecta":"1","A":"AUMENTAR EL PASO","B":"REDUCIR EL PASO","C":"DOBLAR LAS PALAS HACIA ATRÁS EN LA LÍNEA DE VUELO","D":"DOBLAR LAS PALAS EN LA DIRECCIÓN DE ROTACIÓN"}{"Pregunta":"UNA HÉLICE EN LA POSICIÓN DE PASO BANDERA, TIENE UN ÁNGULO DE PALA DE:","RespuestaCorrecta":"4","A":"180 GRADOS","B":"60 GRADOS","C":"30 GRADOS","D":"90 GRADOS"}{"Pregunta":"EL ÁNGULO DE LA PALA DE UNA HÉLICE DE PASO FIJO:","RespuestaCorrecta":"3","A":"ES CONSTANTE DESDE EL CUBO A LA PUNTA","B":"ES MAS GRANDE EN LA PUNTA","C":"ES MAS PEQUEÑO EN LA PUNTA","D":"AUMENTA EN PRODUCCIÓN A LA DISTANCIA  EN QUE CADA SECCIÓN ESTÁ DENTRO DEL CUBO"}{"Pregunta":"UN SISTEMA DE SINCRONIZACIÓN, NO DÉBE SER USADO DURANTE:","RespuestaCorrecta":"1","A":"DESPEGUE.","B":"ASCENSO.","C":"CRUCERO.","D":"DESCENSO."}{"Pregunta":"¿QUÉ CONTROLA EL RANGO DE VELOCIDAD CONSTANTE DE UNA HÉLICE?","RespuestaCorrecta":"2","A":"EL ÁNGULO DE ASCENSO Y DESCENSO CON EL ACOMPAÑAMIENTO DE LOS CAMBIOS DE VELOCIDAD DEL AIRE","B":"LAS RPM. DEL MOTOR","C":"EL NÚMERO DE LAS PALAS","D":"LOS LÍMITES MECÁNICOS EN EL RANGO DE PASO DE LA HÉLICE"}{"Pregunta":"¿CUANDO UN AVIÓN ESTÁ EN LÍNEA DE VUELO, LA DISTANCIA MÍNIMA DESDE EL EXTREMO DE LA HÉLICE HASTA EL SUELO, NO DEBE SER INFERIOR A?","RespuestaCorrecta":"3","A":"4 PULGADAS","B":"15 PULGADAS","C":"9 PULGADAS","D":"1/2 DIÁMETRO DE LAS RUEDAS DEL TREN"}{"Pregunta":"EL ÁNGULO DE UNA PALA ES UN ÁNGULO FORMADO POR LA LÍNEA PERPENDICULAR AL EJE DEL CIGÜEÑAL Y UNA LÍNEA FORMADA POR:","RespuestaCorrecta":"4","A":"EL VIENTO RELATIVO","B":"EL VIENTO APARENTE","C":"LA CARA DE LA PALA","D":"LA CUERDA DE LA PALA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES, ES EL FLUIDO MAS COMÚNMENTE USADO EN EL SISTEMA ANTIHIELO EN LAS HÉLICES DE LOS MOTORES RECÍPROCOS?","RespuestaCorrecta":"1","A":"ALCOHOL ISOPROPÍLICO","B":"ALCOHOL DESNATURALIZADO","C":"COMPUESTOS FOSFATADOS","D":"METIL-ETIL- GLICOL"}{"Pregunta":"EL DESEQUILIBRIO DE UNA HÉLICE, EN QUÉ FORMA AFECTA A LA MARCHA DEL MOTOR:","RespuestaCorrecta":"4","A":"DARÁ MENOS REVOLUCIONES","B":"DARÁ MAS REVOLUCIONES","C":"NO AFECTARÁ LA MARCHA DEL MOTOR","D":"PRODUCIRÁ VIBRACIÓN DE ALTA FRECUENCIA"}{"Pregunta":"¿DE QUÉ MANERA, LA FUERZA AERODINÁMICA DE TORSIÓN AFECTA LA OPERACIÓN DE LAS PALAS DE LA HÉLICE?","RespuestaCorrecta":"1","A":"TIENDE A GIRAR LAS PALAS, AL ANGULO ALTO DE ELLAS","B":"TIENDE A DOBLAR LAS PALAS, EN LA DIRECCIÓN OPUESTA DE LA ROTACIÓN","C":"TIENDE A DOBLAR LAS PALAS, HACIA ADELANTE","D":"TIENDE A GIRAR LAS PALAS, A SU ÁNGULO BAJO"}{"Pregunta":"LAS VARIACIONES MÁXIMAS PERMITIDAS EN UN CHEQUEO DE TRACK DE HÉLICES, SON:","RespuestaCorrecta":"1","A":"MÁXIMO 3/16\"","B":"MÁXIMO 7/16\"","C":"MÁXIMO 5/16\"","D":"MÁXIMO 1/16\""}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES, ES UNA DE LAS FUNCIONES DEL SISTEMA SIINCRONIZADOR AUTOMÁTICO DE LA HÉLICE DE UN MOTOR MULTIMOTOR?","RespuestaCorrecta":"1","A":"CONTROLAR LAS RPM. DEL MOTOR Y REDUCIR LAS VIBRACIONES","B":"CONTROLAR LA VELOCIDAD EN LAS PUNTAS DE TODAS LAS HÉLICES","C":"AUMENTAR LA VIBRACIÓN Y REDUCIR EL RUIDO","D":"CONTROLAR EL RENDIMIENTO DE POTENCIA DE TODOS LOS MOTORES"}{"Pregunta":"LA ADECUADA OPERACIÓN DEL SISTEMA DE DESHIELO ELÉCTRICO DE UNA HÉLICE, PUEDE SER MONITOREADO OBSERVANDO ¿CUÁL DE LO SIGUIENTE?","RespuestaCorrecta":"4","A":"LAS LUCES INDICADORAS","B":"EL VOLTÍMETRO","C":"EL ARTEFACTO DE CICLAJE AUDIBLE","D":"EL AMPERÍMETRO"}{"Pregunta":"LOS ORIFICIOS PERFORADOS EN LAS PUNTAS METÁLICAS DE LAS HÉLICES DE MADERA DE PASO FIJO, SON PARA:","RespuestaCorrecta":"1","A":"IGUALAR EL CONTENIDO DE HUMEDAD DENTRO DE LAS PALAS","B":"MINIMIZAR LAS HENDIDURAS A LO LARGO DEL GRANO DE LA MADERA","C":"DISMINUIR EL PESO DE LA HÉLICE","D":"BALANCEAR LA HÉLICE"}{"Pregunta":"¿POR QUÉ ES IMPORTANTE QUE LAS PICADURAS EN EL BORDE DE ATAQUE DE LAS PALAS DE ALEACIÓN DE ALUMINIO, SEAN REMOVIDAS TAN PRONTO COMO SEA POSIBLE?","RespuestaCorrecta":"3","A":"PARA LOCALIZAR ESFUERZOS VIBRATORIOS","B":"PARA MEJORAR LAS CARACTERÍSTICAS AERODINÁMICAS DE LAS PALAS","C":"PARA ELIMINAR LA CONDICIÓN DONDE PUEDAN COMENZAR GRIETAS POR FATIGA","D":"CON EL PROPÓSITO DEL BALANCEAMIENTO HORIZONTAL"}{"Pregunta":"EL REGULADOR HIDROMÁTICO DE VELOCIDAD CONSTANTE DE LAS HÉLICES, GOBIERNA EL PASO DE LAS PALAS:","RespuestaCorrecta":"1","A":"MEDIANTE EL ACEITE DEL MOTOR","B":"MECÁNICAMENTE","C":"ELÉCTRICAMENTE","D":"MEDIANTE FLUIDO HIDRÁULICO"}{"Pregunta":"EN LAS HÉLICES DE PASO FIJO, LAS REVOLUCIONES SON CONTROLADAS POR:","RespuestaCorrecta":"3","A":"COMPENSADOR DE ALTURA","B":"GOBERNADOR ELÉCTRICO","C":"LLAVE DE GAS O ACELERADOR","D":"GOBERNADOR DE TIEMPO CENTRÍFUGO, ACCIONADO POR ACEITE DE MOTOR"}{"Pregunta":"EL GOBERNADOR DE LA HÉLICE, CONTROLA:","RespuestaCorrecta":"2","A":"LA ARTICULACIÓN Y LOS CONTRAPESOS QUE SE MUEVEN HACIA ADENTRO Y HACIA AFUERA","B":"EL ACEITE, HACIA Y DESDE EL MECANISMO DE CAMBIO DE PASO","C":"LA VÁLVULA DE ALIVIO EN EL CONJUNTO DEL ACUMULADOR","D":"LA TENSIÓN DEL RESORTE DE VELOCIDAD EN LA BOMBA REFORZADORA"}{"Pregunta":"LAS REPARACIONES MAYORES EN LAS PALAS Y HÉLICES DE ALEACIÓN DEL ALUMINIO, PUEDEN SER EFECTUADAS POR:","RespuestaCorrecta":"2","A":"UN REPARADOR, SIN IMPORTAR  EN DONDE TRABAJE","B":"UN TALLER APROPIADAMENTE CERTIFICADO, O POR EL FABRICANTE","C":"UN MECÁNICO ESPECIALISTA EN MOTORES QUE ESTÉ TRABAJANDO PARA UN MECÁNICO DE ESTRUCTURAS  Y MOTORES, DEBIDAMENTE CERTIFICADOS","D":"CUALQUIER FABRICANTE DE HÉLICES"}{"Pregunta":"LOS PERÍODOS DE LUBRICACIÓN Y ESPECIFICACIONES DEL LUBRICANTE PARA UNA HÉLICE, SON DETERMINADOS POR:","RespuestaCorrecta":"3","A":"LAS REGULACIONES AERONÁUTICAS VENEZOLANAS (RAV.)","B":"LA SOCIEDAD AMERICANA DE INGENIEROS (SAE. EN INGLES )","C":"EL FABRICANTE DE LA HÉLICE","D":"EL FABRICANTE DEL AVIÓN"}{"Pregunta":"EL MANUAL  AC.43.13-B RECOMIENDA QUE LOS EXTREMOS DE LAS PALAS SEAN PINTADAS EN UNA EXTENSIÓN DE 4\"; LA FINALIDAD DE ESTO ES :","RespuestaCorrecta":"4","A":"PARA EVITAR LA CORROSIÓN EN LAS PUNTAS DE LAS PALAS.","B":"UNIFORMAR LA PRESENTACIÓN DE LAS AERONAVES.","C":"AFINAR EL BALANCE DE LA HÉLICE.","D":"HACER MÁS VISIBLE EL PLANO DE ROTACIÓN DE LA HÉLICE DE UN MOTOR EN FUNCIONAMIENTO."}{"Pregunta":"DE DONDE TOMA LA HÉLICE LA POTENCIA QUE CONVIERTE EN PROPULSIÓN.","RespuestaCorrecta":"1","A":"DEL MOTOR","B":"DEL FLUJO DE AIRE","C":"DEL SISTEMA HIDRÁULICO","D":"DE LA PRESIÓN DE ACEITE"}{"Pregunta":"LA BOMBA DE PASO BANDERA, SE DETIENE CUANDO:","RespuestaCorrecta":"4","A":"DESPUÉS DE 15 SEGUNDOS QUE EL BOTÓN INTERRUPTOR DE BANDERA, HA SIDO OPRIMIDO","B":"EL PISTÓN DE LA HÉLICE ACTIVA UN INTERRUPTOR LIMITADOR","C":"ACTÚA UN MICRO- INTERRUPTOR EN EL GOBERNADOR DE LA HÉLICE","D":"EL INTERRUPTOR DE PRESIÓN DE ACEITE, ABRE"}{"Pregunta":"¿CUÁLES SON ALGUNAS DE LAS VENTAJAS DE UNA HÉLICE DE MADERA","RespuestaCorrecta":"1","A":"PESO LIGERO. LA RIGIDEZ, LA ECONOMÍA DE PRODUCCIÓN, LA SIMPLICIDAD DE LA CONSTRUCCIÓN Y LA FACILIDAD DE REEMPLAZO","B":"POR SU MALEABILIDAD","C":"POR SU PESO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿QUÉ ES ESENCIALMENTE CADA PALA DE UNA HÉLICE","RespuestaCorrecta":"1","A":"UN ALA ROTATORIA","B":"UN CONTRAPESO","C":"UN ELEMENTO QUE GENERA SUSTENTACIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SE DENOMINA LA DISTANCIA QUE AVANZARÍA LA HÉLICE SI SU MOVIMIENTO SIGUIERA LA DIRECCIÓN DE LA CUERDA DE LAS PALAS","RespuestaCorrecta":"4","A":"PASO EFECTIVO.","B":"DESLIZAMIENTO","C":"ANGULO DE LA PALA","D":"PASO GEOMÉTRICO"}{"Pregunta":"¿CUÁL ES EL OBJETIVO DE LOS ORIFICIOS QUE TIENEN LOS REVESTIMIENTOS DE LAS HÉLICES DE MADERA EN LA PUNTA DE LAS PALAS","RespuestaCorrecta":"2","A":"REFORZAR LA RESISTENCIA","B":"DRENAR LA HUMEDAD","C":"HACERLAS MAS LIVIANAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUÉ SE UTILIZA PARA ASENTAR LA HÉLICE DE MADERA EN EL EJE DEL MOTOR?","RespuestaCorrecta":"1","A":"UN CONO DELANTERO Y UN CONO TRASERO","B":"UN CONO TRASERO Y UNA TUERCA DE SUJECIÓN","C":"UN CONO TRASERO Y UNA TUERCA DE SUJECIÓN DELANTERA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"CUAL ES EL PROPÓSITO DEL CUBO LLAMADO TAMBIÉN BARRIL.","RespuestaCorrecta":"3","A":"SOPORTA LA HÉLICE EN EL EJE DEL MOTOR Y PERMITE MOVIMIENTO VERTICAL","B":"RETARDA EL DESPRENDIMIENTO DE LA CAPA LIMITE","C":"SOPORTA LA HÉLICE EN EL EJE DEL MOTOR Y PERMITE MOVIMIENTO ANGULAR","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"CUALES SON LAS PARTES PRINCIPALES QUE CONSTITUYE LA HÉLICE","RespuestaCorrecta":"2","A":"ESPIGA, CUBO Y CÚPULA","B":"CÚPULA CUBO Y PALA","C":"ESPIGA Y CUBO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL MATERIAL DEL CUAL SON CONSTRUIDAS LAS HÉLICES DE PASO FIJO METÁLICAS MÁS MODERNA","RespuestaCorrecta":"4","A":"DE ACERO INOXIDABLE","B":"DE ALEACIÓN DE ALUMINIO","C":"DE DURALUMINIO","D":"ALEACIÓN DE ALUMINIO ANODIZADO"}{"Pregunta":"CUALES SON LAS TRES PARTES QUE CONSTITUYEN LAS PALAS.","RespuestaCorrecta":"1","A":"ESPIGA, PALA Y PUNTA","B":"ESPIGA Y PALA","C":"CÚPULA, PUNTA Y ESPIGA","D":"CUBO Y CÚPULA"}{"Pregunta":"CUAL DE ESTAS NO ES UNA PARTE QUE AERODINÁMICAMENTE COMPONEN UNA PALA","RespuestaCorrecta":"4","A":"EXTRADÓS","B":"INTRADÓS","C":"BORDE DE ATAQUE DE LA PALA","D":"CUERDA MEDIA"}{"Pregunta":"¿QUÉ DETERMINA EL PROCESO DE TRAYECTORIA DE LAS PALAS","RespuestaCorrecta":"2","A":"EL DIÁMETRO DE LA HÉLICE","B":"LA POSICIÓN DE LAS PUNTAS DE LAS PALAS DE UNA HÉLICE CON RESPECTO A LA OTRA"}{"Pregunta":"¿QUÉ MATERIALES DEBEN SER EVITADOS PARA LA LIMPIEZA DE LAS PALAS DE UNA HÉLICE METÁLICA","RespuestaCorrecta":"1","A":"LANAS DE ACERO Y BROCHAS METÁLICAS","B":"BROCHAS DE CERDA Y PAÑOS","C":"SOLVENTE DE LIMPIEZA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿QUÉ INSTRUMENTO SE UTILIZA PARA MEDIR LOS ÁNGULOS DE LAS PALAS DE UNA HÉLICE?","RespuestaCorrecta":"3","A":"TORNILLO MICROMÉTRICO","B":"MEDIDOR DE ÁNGULOS","C":"PROTRACTOR","D":"NINGUNO DE LOS ANTERIORES"}{"Pregunta":"¿CÓMO SE LUBRICA UNA HÉLICE HIDROMÁTICA QUE OPERA CON ACEITE DEL MOTOR?","RespuestaCorrecta":"1","A":"CON ACEITE DEL MISMO MOTOR","B":"CON UN ESTANQUE PROPIO","C":"ENGRASÁNDOLO A PERIODOS REGULARES","D":"NINGUNO DE LOS ANTERIORES"}{"Pregunta":"¿QUÉ PUEDE RESULTAR EN UNA HÉLICE EN LA CUAL LA VELOCIDAD DE LAS PUNTAS DE LAS PALAS ES EXCESIVA","RespuestaCorrecta":"1","A":"BAJA EFICIENCIA Y VIBRACIÓN","B":"ALTA EFICIENCIA Y OSCILACIÓN","C":"DESGASTE EXCESIVO"}{"Pregunta":"LA OPERACIÓN DE LA VÁLVULA PILOTO DE UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE, SIN POSICIÓN BANDERA, ES CONTROLADA POR","RespuestaCorrecta":"2","A":"LA ACCIÓN DE LA VÁLVULA DE RELEVO DE LA BOMBA BOOSTER.","B":"LA ACCIÓN CENTRÍFUGA DE LOS CONTRAPESOS DEL GOBERNADOR.","C":"LA ACCIÓN DE LA PRESIÓN DE ACEITE DE LA BOMBA DEL GOBERNADOR.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA DIFERENCIA ENTRE PASO GEOMÉTRICO Y PASO EFECTIVO ES:","RespuestaCorrecta":"3","A":"PASO GEOMÉTRICO","B":"PASO EFECTIVO","C":"DESLIZAMIENTO","D":"ANGULO DE LA PALA"}{"Pregunta":"¿LA DISTANCIA QUE LA HÉLICE SE MUEVE HACIA ADELANTE EN CADA REVOLUCIÓN ES EL PASO EFECTIVO?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}