{"Pregunta":"EL TIPO DE MOTOR EN EL CUAL, UNA MEZCLA DE COMBUSTIBLE/AIRE, ES QUEMADA EN UNA CÁMARA DE LA CUAL SE OBTIENE POTENCIA ES:","RespuestaCorrecta":"2","A":"COMBUSTIÓN EXTERNA.","B":"COMBUSTIÓN INTERNA.","C":"TRANSMISIÓN DE POTENCIA.","D":"ADMISIÓN."}{"Pregunta":"¿CUALES SON, LOS CICLOS DE UN MOTOR A REACCIÓN?","RespuestaCorrecta":"1","A":"COMPRESIÓN, COMBUSTIÓN, Y ESCAPE","B":"ADMISIÓN, COMBUSTIÓN, COMPRESIÓN, Y ESCAPE","C":"CICLO DE TURBINA (CONVERSIÓN ENTROPÍA- TRABAJO MECÁNICO), COMPRESIÓN, ESCAPE","D":"ENTRADA DE LA CORRIENTE AERODINÁMICA, DIFUSIÓN, IGNICIÓN, Y ESCAPE"}{"Pregunta":"¿CUALES SON, LAS PARTES QUE CONFORMAN UN MOTOR A REACCIÓN?","RespuestaCorrecta":"2","A":"ENTRADA A LA TURBINA, ESTATOR, TOBERA DE ESCAPE","B":"DIFUSOR DE ADMISIÓN, COMPRESOR(ES), DIFUSOR POST- COMPRESOR, CÁMARAS DE COMBUSTIÓN, TURBINA(S) ,Y TOBERA DE ESCAPE","C":"DUCTO DE COMPRESIÓN, TURBINA, CÁMARA DE COMBUSTIÓN, Y TOBERA DE ESCAPE","D":"TURBINA, ESTATOR, DIFUSOR, CÁMARAS DE COMBUSTIÓN, Y POST- QUEMADOR"}{"Pregunta":"LAS VÁLVULAS, SE USAN PARA:","RespuestaCorrecta":"1","A":"DEJAR ENTRAR LA MEZCLA DE AIRE COMBUSTIBLE, ATRAPARLOS MIENTRAS SE OXIDAN, Y VOLVER A ABRIRSE; PARA DEJAR SALIR LOS GASES PRODUCTO DE LA COMBUSTIÓN.","B":"DEJAR ENTRAR LOS GASES PRODUCIDOS POR LA COMBUSTIÓN, ATRAPARLOS, Y DEJARLOS SALIR.","C":"DEJAR ENTRAR LA MEZCLA DE AIRE COMBUSTIBLE, COMPRIMIRLA, Y DEJARLA SALIR POR EL ESCAPE.","D":"TODAS SON CORRECTAS."}{"Pregunta":"LA MÁXIMA TEMPERATURA (LIMITE) PERMITIDA DURANTE 5 MINUTOS, EN UNA PLANTA MOTO- PROPULSORA AERONÁUTICA, SE USA EN:","RespuestaCorrecta":"2","A":"TAXEO","B":"ASCENSO","C":"CRUCERO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA HÉLICE USA PASO BAJO (ÁNGULO AGUDO), EN OPERACIÓN DE:","RespuestaCorrecta":"1","A":"DESPEGUE","B":"CRUCERO","C":"REVERSIBLE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA MEZCLA RICA, SE USA EN DESPEGUE PARA:","RespuestaCorrecta":"1","A":"OBTENER MAYOR POTENCIA, Y UNA MENOR TEMPERATURA RELATIVA","B":"AYUDAR A ENFRIAR EL MOTOR","C":"AHORRAR COMBUSTIBLE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"VOLANDO A CIERTA ALTURA, LA CALIBRACIÓN MÁS CIERTA DE LA MEZCLA SERÁ:","RespuestaCorrecta":"2","A":"MEZCLA COMPLETAMENTE POBRE","B":"MEZCLA AJUSTADA A LA POSICIÓN QUE PRODUZCA LA MAYOR POTENCIA (RPM) DE ACUERDO A LA POSICIÓN DEL ACELERADOR.","C":"MEZCLA 50% EMPOBRECIDA.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL EMPUJE O TRACCIÓN, PROPORCIONADO POR LA HÉLICE AL AVIÓN SE DEBE:","RespuestaCorrecta":"1","A":"A LA DIFERENCIA DE PRESIÓN QUE SE ORIGINA ENTRE EL INTRADÓS Y EL EXTRADÓS DE LAS PALAS","B":"A LA DIRECCIÓN DEL VIENTO","C":"AL TORRENTE DE AIRE QUE GENERA HACIA ATRÁS","D":"AL EFECTO DE \"ENROSCARSE\" EN LA MASA DE AIRE"}{"Pregunta":"DE LOS FACTORES ABAJO MENCIONADOS, ¿CUÁL PUEDE CAUSAR DETONACIONES EN EL MOTOR?","RespuestaCorrecta":"1","A":"ALTA PRESIÓN DEL MANIFOLD","B":"ALTA TEMPERATURA DE ACEITE","C":"BAJA PRESIÓN DE ACEITE.","D":"COMBUSTIBLE DE MUY ALTO OCTANAJE"}{"Pregunta":"UN SISTEMA DE IGNICIÓN DE BAJA TENSIÓN, ES RECONOCIDO POR:","RespuestaCorrecta":"3","A":"EL TIPO DE BUJÍAS, Y CABLES.","B":"LA LECTURA DE LA PLACA DEL FABRICANTE","C":"UNA BOBINA INDIVIDUAL, EN CADA CABLE DE LA BUJÍAS","D":"EL GRADO TÉRMICO DE LAS BUJÍAS RECOMENDADAS"}{"Pregunta":"UNA ALTA TEMPERATURA AMBIENTE DEL AEROPUERTO PRODUCIRÁ:","RespuestaCorrecta":"1","A":"BAJA POTENCIA DE DESPEGUE","B":"BAJA TEMPERATURA EN LA CABEZA DE LOS CILINDROS","C":"ALTA POTENCIA EN EL DESPEGUE.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"EL MECANISMO PARA ABRIR Y CERRAR LAS VÁLVULAS, ESTÁ FORMADO POR:","RespuestaCorrecta":"1","A":"ÁRBOL O PLATO DE LEVAS, TAQUETES, VARILLAS DE EMPUJE, BALANCÍN, RESORTES DE VÁLVULAS Y EXCÉNTRICAS (LÓBULOS) DEL ÁRBOL O PLATO DE LEVAS","B":"RESORTES DE DOBLE ACCIÓN","C":"LÓBULOS DE ÁRBOL DE LEVAS, BALANCÍN Y TAQUETES","D":"ROSTE, VÁLVULA, Y GUÍAS DE VÁLVULAS"}{"Pregunta":"LAS VÁLVULAS, SON COMPONENTES MECÁNICOS USADOS EN MOTORES RECÍPROCOS DE CUATRO TIEMPOS PARA:","RespuestaCorrecta":"1","A":"DEJAR ENTRAR LA MEZCLA DE AIRE COMBUSTIBLE, ATRAPARLA, Y DEJAR ESCAPAR LOS GASES QUEMADOS:","B":"DEJAR ENTRAR LA MEZCLA DE AIRE COMBUSTIBLE, COMPRIMIRLA Y DEJARLA SALIR POR EL ESCAPE","C":"ATRAPAR LA MEZCLA DE LOS GASES DE COMBUSTIÓN, LUEGO DEJARLOS ESCAPAR.","D":"DEJAR ENTRAR LOS GASES PRODUCIDOS POR LA COMBUSTIÓN, ATRAPARLOS Y LUEGO DEJARLOS SALIR."}{"Pregunta":"EN UN CHEQUEO DE PRESIÓN DE COMPRESIÓN, ¿CUÁL DEBE SER LA MÁXIMA DIFERENCIA DE PRESIÒN, ENTRE EL CILINDRO CON MAYOR PRESIÓN Y EL DE MENOR PRESIÓN?","RespuestaCorrecta":"3","A":"EL MENOR DEBERÁ TENER MÁXIMO 50% MENOS QUE EL MAYOR","B":"DEPENDE DE LAS CONDICIONES AMBIENTALES EXISTENTES AL EFECTUAR LA MEDICIÓN","C":"MÁXIMO PERMITIDO ENTRE EL MAYOR Y EL MENOR DEBERÁ SER DE 10%","D":"ES PROPORCIONAL AL NÚMERO DE CARRERAS DEL PISTÓN QUE SE HAGAN AL EFECTUAR LA MEDICIÓN"}{"Pregunta":"LA PALANCA DE CONTROL DE MEZCLA, TIENE COMO FUNCIÓN:","RespuestaCorrecta":"2","A":"CONTROLAR EL PASO DE MEZCLA AL MOTOR","B":"CONTROLAR EL PASO DE COMBUSTIBLE AL CARBURADOR","C":"CONTROLAR EL PASO DEL AIRE AL CARBURADOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL MECANISMO PARA DARLE EL PASO VARIABLE A UNA HÉLICE, O SEA: PASO BAJO Y PASO ALTO GOBERNADO GENERALMENTE ESTÁ UBICADO EN:","RespuestaCorrecta":"1","A":"LA CÚPULA DELANTE DE LA HÉLICE","B":"ACOPLADA DENTRO DEL CIGÜEÑAL, MEDIANTE UN CILINDRO","C":"OPERA COMO UNA UNIDAD INDEPENDIENTE DEL MOTOR, Y ACOPLADO AL CIGÜEÑAL","D":"TODAS SON CORRECTAS"}{"Pregunta":"PARA EVITAR DETONACIONES EN EL MOTOR, SE DEBE OPERAR OTROS ELEMENTOS CÓMO:","RespuestaCorrecta":"1","A":"PONER MEZCLA RICA","B":"PONER MEZCLA POBRE","C":"ACELERAR EL MOTOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS INSTRUMENTOS, QUE USA EL PILOTO PARA JUZGAR LA CONDICIÓN DEL SISTEMA DE ACEITE DESDE LA CABINA SON:","RespuestaCorrecta":"2","A":"R.P.M U.M.P","B":"INDICADORES DE PRESIÓN Y TEMPERATURA DE ACEITE","C":"R.P.M, Y MASTER SWITCH","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL CIGÜEÑAL EN UNA PLANTA MOTO-PROPULSORA AERONÁUTICA, SE USA PARA:","RespuestaCorrecta":"3","A":"ROTAR LA HÉLICE","B":"MOVER LOS PISTONES","C":"CONVERTIR EL MOVIMIENTO RECÍPROCO DEL (LOS) PISTÓN (ES), EN MOVIMIENTO CIRCULAR","D":"EVITAR VIBRACIONES EN LOS COMPONENTES DE TRASMISIÓN DE POTENCIA DEL MOTOR"}{"Pregunta":"EN UNA MEZCLA RICA, LA PORCIÓN DE AIRE SERÁ:","RespuestaCorrecta":"1","A":"MENOR QUE LA POBRE","B":"IGUAL QUE LA POBRE","C":"MAYOR QUE LA POBRE","D":"TODAS SON CORRECTAS"}{"Pregunta":"EN ALGUNOS MOTORES GENERALMENTE DE GRAN CILINDRADA, LA PORCIÓN HUECA DEL VÁSTAGO DE LA VÁLVULA DE ESCAPE ESTÁ LLENA DE UN METAL LÍQUIDO PARA SU ENFRIAMIENTO. DIGA: CUAL ES ESTE","RespuestaCorrecta":"2","A":"CROMO","B":"SODIO","C":"ACEITE","D":"MERCURIO"}{"Pregunta":"LAS HÉLICES ESTÁN INSTALADAS:","RespuestaCorrecta":"3","A":"SIEMPRE EN LA SALIDA DEL CIGÜEÑAL","B":"SIEMPRE EN LA SALIDA DE LOS ENGRANAJES DE REDUCCIÓN","C":"AMBAS RESPUESTAS SON CORRECTAS","D":"NINGUNA"}{"Pregunta":"EL SISTEMA DE IGNICIÓN, ESTÁ FORMADO POR:","RespuestaCorrecta":"1","A":"MAGNETOS, ARNÉS DE IGNICIÓN Y BUJÍAS","B":"PLATINOS, DISTRIBUIDOR, Y RETARDADOR","C":"MÁSTER SWITCH, CONDICIONADOR, Y DISTRIBUIDOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS MOTORES A PISTÓN EN AVIACIÓN, ¿SON ENFRIADOS POR AGUA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS PISTONES, PUEDEN SER FABRICADOS DE:","RespuestaCorrecta":"3","A":"PLÁSTICO","B":"UNA ALEACIÓN DE COBRE Y ESTAÑO","C":"UNA ALEACIÓN DE ALUMINIO","D":"NINGUNA DE ESTAS"}{"Pregunta":"LA VÁLVULA DE SOBRE PRESIÓN (RELEVO), EN UN SISTEMA DE LUBRICACIÓN, SIRVE PARA:","RespuestaCorrecta":"1","A":"REGULAR LA PRESIÓN DE ACEITE A UN VALOR QUE EVITE DAÑOS EN EL SISTEMA, EN CASO DE FALLAS DE LA VÁLVULA REGULADORA DE PRESIÓN","B":"AUMENTAR LA TEMPERATURA DEL ACEITE","C":"REGULAR EL PASO DE LA HÉLICE","D":"EVITAR QUE EL MOTOR SE QUEDE SIN ACEITE"}{"Pregunta":"LA BOMBA DE ACEITE, SIRVE PARA:","RespuestaCorrecta":"2","A":"ENFRIAR EL ACEITE","B":"MOVER EL ACEITE","C":"DARLE PRESIÓN AL ACEITE","D":"MOVER EL PASO DE LA HÉLICE"}{"Pregunta":"SI EN EL CHEQUEO DE MAGNETO, NO SE NOTA PÉRDIDA DE RPM.","RespuestaCorrecta":"1","A":"NO SE DEBE DESPEGAR","B":"NO TIENE IMPORTANCIA","C":"SE DEBE AJUSTAR LA MEZCLA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA PRESENCIA DE HIELO EN EL CARBURADOR, SE PUEDE IDENTIFICAR POR:","RespuestaCorrecta":"2","A":"UNA CAÍDA EN LA PRESIÓN DEL MANIFOLD DE ADMISIÓN","B":"UNA CAÍDA DE RPM","C":"FUNCIONAMIENTO RUDO DEL MOTOR, CON CAÍDA DE TEMPERATURA DEL ACEITE Y CABEZA DE CILINDROS","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS CICLOS DE TRABAJO EN MOTORES A REACCIÓN, TERMODINÁMICAMENTE SE EFECTÚAN, DE ACUERDO A\n","RespuestaCorrecta":"4","A":"CICLO DE ADMISIÓN ISENTRÓPICO, COMPRESIÓN NO ADIABÁTICO, ESCAPE NO ADIABÁTICO","B":"ADMISIÓN ADIABÁTICO SECO, COMPRESIÓN ADIABÁTICO HÚMEDO, ESCAPE NO ADIABÁTICO","C":"ADMISIÓN NO ADIABÁTICO, COMPRESIÓN NO ADIABÁTICO, ESCAPE, ADIABÁTICO","D":"LOS TRES CICLOS SON ADIABÁTICOS"}{"Pregunta":"LA PÉRDIDA DE POTENCIA EN EL ASCENSO, ES CAUSADA POR:","RespuestaCorrecta":"4","A":"COMBUSTIÓN CON MEZCLA MUY POBRE","B":"ATASCAMIENTO DEL TURBO- CARGADOR","C":"BAJA PRESIÓN DE MANIFOLD, DEBIDO A CONDICIONES QUE PUEDAN AFECTARLA","D":"TODAS O CUALQUIERA DE ELLAS PRODUCE EL DEFECTO DE POTENCIA ESPECIFICADA"}{"Pregunta":"LA PUESTA EN MARCHA DIFICULTOSA, PUEDE SER CAUSADA POR:","RespuestaCorrecta":"5","A":"CEBADO INSUFICIENTE","B":"ACOPLAMIENTO DE MAGNETOS, NO OPERA CORRECTAMENTE","C":"BUJÍAS O CABLES DE IGNICIÓN, DEFECTUOSOS","D":"MAGNETOS, MAL SINCRONIZADOS CON EL MOTOR"}{"Pregunta":"¿QUÉ TIPO DE COMBUSTIBLE, PUEDE SER SUSTITUIDO PARA UN AVIÓN, SI NO EXISTE EL OCTANAJE RECOMENDADO?","RespuestaCorrecta":"1","A":"UNO DE OCTANAJE MAYOR","B":"UNO DE OCTANAJE MENOR","C":"GASOLINA DE AUTOMÓVIL SIN PLOMO","D":"JET A -1"}{"Pregunta":"EL PROCESO MEDIANTE EL CUAL, UNA MEZCLA COMBUSTIBLE- AIRE ES QUEMADA EN UNA CÁMARA DE LA CUAL ,SE PUEDE OBTENER POTENCIA MECÁNICA DIRECTA, A TRAVÉS DE SUS COMPONENTES MECÁNICOS, ES UN MOTOR DE:","RespuestaCorrecta":"2","A":"COMBUSTIÓN SELLADA","B":"COMBUSTIÓN INTERNA","C":"TRANSMISIÓN DE POTENCIA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS CAUCHOS DE LAS AERONAVES SE LLENAN CON HELIO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNA ALTA TEMPERATURA DE ACEITE ES CAUSADA POR:","RespuestaCorrecta":"4","A":"ÁNGULO DE LA HÉLICE INADECUADO","B":"ELEVADORES HIDRÁULICOS INCORRECTOS","C":"VÁLVULA TERMOSTÁTICA NO OPERA CORRECTAMENTE","D":"CANTIDAD SUPLIDA DE ACEITE INSUFICIENTE"}{"Pregunta":"LOS CÍRCULOS VERDES EN LOS TANQUES DE COMBUSTIBLE DEL AVIÓN, INDICAN QUE EL MOTOR FUNCIONA CON KEROSINA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL FUNCIONAMIENTO CORRECTO DE LOS MAGNETOS, SE COMPROBARÁ INMEDIATAMENTE DESPUÉS DEL ENCENDIDO DEL MOTOR.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿QUÉ ES: ORDEN DE ENCENDIDO EN UN MOTOR DE CUATRO TIEMPOS RECÍPROCO?","RespuestaCorrecta":"2","A":"DEFINE CUAL ES EL MOTOR QUE DEBE ENCENDERSE PRIMERO, EN CASO DE MULTIMOTORES","B":"DEFINE EL CILINDRO AL CUAL CORRESPONDE LA CHISPA ELÉCTRICA DE LA BUJÍA, PARA EL ENCENDIDO DE LA MEZCLA Y COMENZAR LA EXPLOSIÓN","C":"SE REFIERE A CUAL BUJÍA EN UN CILINDRO, CORRESPONDE A UNO DE LOS MAGNETOS (DERECHO O IZQUIERDO)","D":"SE REFIERE EN MOTORES DE DOBLE ESTRELLA DE CILINDROS, A CUAL CILINDRO DE CUAL ESTRELLA, CORRESPONDE LA CHISPA DE LA BUJÍA DE ENCENDIDO"}{"Pregunta":"LOS MOTORES DE INYECCIÓN DIRECTA, PRESENTAN PROBLEMAS DE HIELO EN EL CARBURADOR.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI OBSERVAMOS UN, O LOS CILINDROS EN UN MOTOR DE AVIÓN, OBSERVAREMOS GENERALMENTE QUE LOS ÁLABES DE ENFRIAMIENTO EN LA CABEZA SON MAYORES QUE LOS UBICADOS EN LA BASE DEL MISMO.\n","RespuestaCorrecta":"3","A":"LOS ÁLABES MAYORES, DISIPAN MEJOR LAS VIBRACIONES DEL MOTOR","B":"PROPORCIONAN MÁS RIGIDEZ, A LA ZONA DE LA CULATA O CÁMARA DE COMBUSTIÓN","C":"EL CALOR PRODUCIDO EN LA CABEZA (CÁMARA DE COMBUSTIÓN), ES MAYOR QUE EN EL RESTO DEL CUERPO DEL CILINDRO; Y REQUIERE DE UN ÁREA MAYOR DE DISIPACIÓN DEL CALOR","D":"PRODUCEN UN FLUJO DE AIRE MENOS TURBULENTO, MÁS HOMOGÉNEO, Y ARRASTRAN MÁS CALOR EN ESA ZONA"}{"Pregunta":"¿CUÁNTAS BUJÍAS, TIENE EL MOTOR CONTINENTAL DE 6 CILINDROS OPUESTOS?","RespuestaCorrecta":"2","A":"06 BUJÍAS","B":"12 BUJÍAS","C":"08 BUJÍAS","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA SOBRE ALIMENTACIÓN EN LOS MOTORES A PISTÓN, ES PARA:","RespuestaCorrecta":"1","A":"AUMENTAR LA POTENCIA DEL MOTOR","B":"AUMENTAR LAS REVOLUCIONES DE LA HÉLICE","C":"AUMENTAR EL CONSUMO ESPECÍFICO DEL COMBUSTIBLE.","D":"TODAS SON CORRECTAS"}{"Pregunta":"EN LOS MOTORES DE PISTÓN PARA AVIACIÓN, UNA FRANJA VERDE EN LA BASE DEL CILINDRO INDICA QUE:","RespuestaCorrecta":"2","A":"EL CILINDRO ES CROMADO","B":"EL CILINDRO ES RECTIFICADO","C":"EL CILINDRO ES STANDARD","D":"TODAS SON CORRECTAS"}{"Pregunta":"EN UN MOTOR RECÍPROCO DE CÁRTER SECO, PARA EL ACEITE DE SU LUBRICACIÓN, EL MENCIONADO CÁRTER ESTARÁ UBICADO EN:","RespuestaCorrecta":"1","A":"UN RESERVORIO APARTE DEL MOTOR","B":"EN EL CÁRTER DEL MOTOR","C":"EN EL RADIADOR DEL ACEITE.","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA VÁLVULA TERMOSTÁTICA DEL RADIADOR DE ACEITE, SIRVE PARA:","RespuestaCorrecta":"1","A":"CONTROLAR LA TEMPERATURA DEL ACEITE","B":"CIERRA EL PASO DEL AIRE AL RADIADOR EN CASO DE RUPTURA DE ESTE","C":"CONTROLAR LA TEMPERATURA DE LA GASOLINA.","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL ÁRBOL DE LEVAS, CONTROLA LA VELOCIDAD ALTURA Y TIEMPO EN GRADOS DE APERTURA DE LAS VÁLVULAS DE:","RespuestaCorrecta":"2","A":"ADMISIÓN","B":"ADMISIÓN Y ESCAPE","C":"ESCAPE.","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL ACEITE SAE-50 BANDA ROJA, ES UN ACEITE:","RespuestaCorrecta":"2","A":"CON ADITIVO DETERGENTE","B":"SIN ADITIVO","C":"DE VISCOSIDAD VARIABLE CON LA TEMPERATURA DE OPERACIÓN","D":"CON LÍMITE ESPECIFICADO DE TEMPERATURA DE OPERACIÓN MÁXIMA Y MÍNIMA"}{"Pregunta":"EN UN MOTOR A PISTÓN DE SEIS (06) CILINDROS OPUESTOS, ¿CUÁL ES, LA DIFERENCIA ANGULAR ENTRE DOS MANIVELES (CODOS) SEGUIDOS?","RespuestaCorrecta":"2","A":"60º","B":"120º","C":"180º","D":"90º"}{"Pregunta":"¿QUÉ TIPO DE ACEITE, UTILIZAN LAS TURBINAS?","RespuestaCorrecta":"3","A":"ACEITE MINERAL","B":"ACEITE ANIMAL.","C":"ACEITE SINTÉTICO","D":"CUALQUIERA DE LOS ANTERIORES"}{"Pregunta":"¿DE QUÉ TIPO, SON LAS SEÑALES QUE LE LLEGAN AL FCU PARA, EL CONTROL DE SUMINISTRO DE COMBUSTIBLE AL MOTOR?","RespuestaCorrecta":"2","A":"NEUMÁTICA, ELÉCTRICA, HIDRÁULICA","B":"MECÁNICA, HIDRÁULICA, NEUMÁTICA","C":"GRAVEDAD, NEUMÁTICA, MECÁNICA","D":"ELÉCTRICA, NEUMÁTICA, TÉRMICA"}{"Pregunta":"¿QUÉ ENERGÍA UTILIZAN LOS GOBERNADORES DE LAS HÉLICES DE UN TURBOPROP PARA SER OPERADAS?","RespuestaCorrecta":"4","A":"HIDRÁULICA","B":"ELÉCTRICA","C":"MECÁNICA","D":"A Y B SON CORRECTAS."}{"Pregunta":"¿QUÉ ES N1?","RespuestaCorrecta":"3","A":"ETAPA DE TURBINA, DE BAJA PRESIÓN","B":"ETAPA DE TURBINA, DE ALTA PRESIÓN","C":"ETAPA DE COMPRESORES, DE BAJA PRESIÓN","D":"ETAPA DE COMPRESORES, DE ALTA PRESIÓN"}{"Pregunta":"N2 , SE CONOCE CÓMO:","RespuestaCorrecta":"4","A":"TURBINAS DE BAJA PRESIÓN","B":"TURBINAS DE ALTA PRESIÓN","C":"COMPRESOR DE BAJA PRESIÓN","D":"COMPRESOR DE ALTA PRESIÓN"}{"Pregunta":"EL REVERSIBLE DE LAS AERONAVES EQUIPADAS CON MOTORES A REACCIÓN, LA OPERACIÓN DE LOS REVERSIBLES ACTÚA:","RespuestaCorrecta":"2","A":"HACIENDO GIRAR LAS TURBINAS EN SENTIDO CONTRARIO","B":"POR COMPONENTES AERODINÁMICOS, INVIERTE EL FLUJO DE ESCAPE","C":"INCREMENTA LAS RPM EN SENTIDO CONTRARIO","D":"REDUCE LAS RPM EN SENTIDO CONTRARIO."}{"Pregunta":"¿QUÉ ENERGÍA PRODUCEN LOS ALTERNADORES?","RespuestaCorrecta":"1","A":"ENERGÍA AC.","B":"ENERGÍA DC","C":"ENERGÍA AC Y DC","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LOS CAUCHOS DE LAS AERONAVES SE LLENAN CON:","RespuestaCorrecta":"2","A":"OXÍGENO","B":"NITRÓGENO","C":"HELIO","D":"ARGÓN"}{"Pregunta":"EVENTUALMENTE LOS PROBLEMAS DE CORROSIÓN EN LAS ESTRUCTURAS, FUERON RESUELTOS EN GRAN PARTE POR EL PROCESO DE GLADDING.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CÓMO SE DENOMINA, EL ELEMENTO QUE TRANSFORMA LA CORRIENTE DIRECTA (DC) EN CORRIENTE ALTERNA (AC)?","RespuestaCorrecta":"2","A":"TRANSFORMADOR","B":"INVERTER.","C":"ALTERNADOR","D":"GENERADOR"}{"Pregunta":"¿DE QUÉ MATERIAL ESTÁN HECHOS LOS ÁLABES DEL COMPRESOR, DE UN MOTOR A REACCIÓN?","RespuestaCorrecta":"2","A":"DE INCONEL","B":"DE ALEACIÓN DE TITANIO","C":"DE MANGANÉSIO","D":"DE CROMO-NÍQUEL"}{"Pregunta":"¿QUÉ MATERIAL SE USA, EN LA FABRICACIÓN DE LAS CÁMARA S DE COMBUSTIÓN?","RespuestaCorrecta":"1","A":"ACERO INOXIDABLE","B":"DURALUMINIO","C":"ALEACIÓN DE MAGNESIO","D":"ALEACIÓN DE MANGANESIO"}{"Pregunta":"EN MOTORES A REACCIÓN, ¿CUÁL ES LA FUNCIÓN DE LOS ESTATORES?","RespuestaCorrecta":"2","A":"INCREMENTAR ENERGÍA A LA CORRIENTE O FLUJO DE AIRE INTERNO","B":"DIRIGIR EL FLUJO DE AIRE HACIÉNDOLO MENOS TURBULENTO, Y POR CONSECUENCIA: MÁS HOMOGÉNEO","C":"AUMENTAR LA PRESIÓN DE LOS GASES DE ESCAPE","D":"DISMINUIR LA PRESIÓN DE LOS GASES DEL COMPRESOR"}{"Pregunta":"¿QUÉ UTILIZA EL SISTEMA DE COMBUSTIBLE DE LAS TURBINAS, EN LA CÁMARA DE COMBUSTIÓN?","RespuestaCorrecta":"1","A":"INYECTORES","B":"DIFUSORES","C":"ROCIADORES","D":"NEBULIZADORES."}{"Pregunta":"LOS TRENES DE ATERRIZAJE, CON RESPECTO A SU ARREGLO EN LA AERONAVE SON:","RespuestaCorrecta":"3","A":"TRICICLO","B":"CONVENCIONAL","C":"CONVENCIONAL Y TRICICLO","D":"CONVENCIONAL, TRICICLO, Y TRADICIONAL"}{"Pregunta":"EL EMPENAJE LO COMPONEN:","RespuestaCorrecta":"3","A":"TIMONES DE PROFUNDIDAD Y DIRECCIÓN","B":"TIMONES DE PROFUNDIDAD, DIRECCIÓN, Y SISTEMA YAW DÁMPER","C":"PLANOS FIJOS DE COLA, ELEVADORES, Y TIMÓN DIRECCIONAL.","D":"CONO DE COLA, COMPENSADORES, ELEVADORES"}{"Pregunta":"LA FUENTE NORMAL DE CORRIENTE EN EL AVIÓN EN VUELO, ES:","RespuestaCorrecta":"1","A":"EL ALTERNADOR","B":"LA BATERÍA","C":"LA BATERÍA ALIMENTA A UNAS BARRAS, Y EL ALTERNADOR A OTRAS","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA COSTILLA, ES UN ELEMENTO ESTRUCTURAL BÁSICO DE:","RespuestaCorrecta":"1","A":"EL ALA","B":"EL FUSELAJE","C":"EL TREN DE ATERRIZAJE","D":"LOS CONTROLES DE VUELO"}{"Pregunta":"LA ENERGÍA QUE SE INYECTA A LA CORRIENTE DE AIRE EN LAS TURBINAS, DEBIDO A LA COMBUSTIÓN SE UTILIZA PARA:","RespuestaCorrecta":"3","A":"AUMENTAR LA POTENCIA MÁXIMA DEL MOTOR","B":"PARA MOVER EL COMPRESOR (ES) Y LOS ACCESORIOS","C":"PARA PRODUCIR EL EMPUJE","D":"PARA CONSERVAR LA ENTROPÍA"}{"Pregunta":"EL SISTEMA QUE SE ENCARGA DE PRODUCIR LA SUCCIÓN NECESARIA PARA QUE LOS INSTRUMENTOS GIROSCÓPICOS OPEREN, SE DENOMINA:","RespuestaCorrecta":"4","A":"SISTEMA NEUMÁTICO","B":"SISTEMA DE AÍRE ACONDICIONADO","C":"SISTEMA HIDRÁULICO","D":"SISTEMA DE VACÍO"}{"Pregunta":"LAS BATERÍAS GENERAN CORRIENTE DC POR:","RespuestaCorrecta":"2","A":"INDUCCIÓN","B":"ELECTRÓLISIS","C":"MAGNETISMO","D":"POLARIZACIÓN"}{"Pregunta":"EL CIRCUIT BREAKER (INTERRUPTOR AUTOMÁTICO), ES UN DISPOSITIVO DE PROTECCIÓN POR CORTO CIRCUITO EN EL SISTEMA ELÉCTRICO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA DISTANCIA QUE HAY ENTRE EL PUNTO MUERTO SUPERIOR (PMS) , Y EL PUNTO MUERTO INFERIOR (PMI) DEL PISTÓN ES:","RespuestaCorrecta":"3","A":"CILINDRADA","B":"RELACIÓN DE COMPRESIÓN","C":"RECORRIDO O CARRERA","D":"TODAS SON CORRECTAS"}{"Pregunta":"SON SUPERFICIES DE VUELO SECUNDARIAS:","RespuestaCorrecta":"2","A":"COMPENSADOR, FLAPS Y RUDDER","B":"SPOILERS, FLAPS, Y COMPENSADORES","C":"SPOILERS, ELEVADOR, Y COMPENSADORES","D":"NINGUNA DE ESTAS"}{"Pregunta":"LA MEZCLA ESTEQUIOMÈTRICA, ES:","RespuestaCorrecta":"2","A":"1 / 16","B":"1 / 15","C":"1 / 17","D":"1 / 11"}{"Pregunta":"AL PONER A OPERAR EL SISTEMA DE CALEFACCIÓN DEL CARBURADOR (CARB HEAT) PARA VERIFICAR SU OPERACIÓN, OCURRE QUE:","RespuestaCorrecta":"2","A":"AUMENTAN LAS RPM","B":"DISMINUYEN LAS RPM","C":"SUBE LA PRESIÓN DE ACEITE","D":"NO PASA NADA"}{"Pregunta":"CUANDO SE PERFILA UNA HÉLICE, EL ÁNGULO ES MEDIDO EN:","RespuestaCorrecta":"2","A":"LA CUERDA MEDIA AERODINÁMICA DE LA HÉLICE","B":"UNA ESTACIÓN ESPECÍFICA DE LA PALA DE LA HÉLICE","C":"EL ÁNGULO FORMADO ENTRE LA MAC ,Y EL PLANO DE ROTACIÓN DE LA HÉLICE","D":"EN EL ENCASTRE DE LA HÉLICE"}{"Pregunta":"EN LA CARRERA DE ADMISIÓN:","RespuestaCorrecta":"1","A":"EL PISTÓN SE DESPLAZA HACIA PMI / VALV. ADMISIÓN: ABIERTA","B":"EL PISTÓN SE DESPLAZA HACIA PMS / VALV. ESCAPE: ABIERTA","C":"EL PISTÓN SE DESPLAZA HACIA PMI / VALV. ADMISIÓN: CERRADA","D":"EL PISTÓN SE DESPLAZA HACIA PMI / AMBAS VALV.: ABIERTAS"}{"Pregunta":"EL SISTEMA DE CALEFACCIÓN DEL CARBURADOR, SE PONE EN FUNCIONAMIENTO PARA:","RespuestaCorrecta":"2","A":"ENCENDER EL MOTOR EN TIEMPOS FRÍOS","B":"EVITAR LA FORMACIÓN DE HIELO","C":"OBTENER MEJOR POTENCIA EN TIEMPOS FRÍOS","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA HÉLICE DE VELOCIDAD CONSTANTE, AUTOMÁTICAMENTE CAMBIA SU ÁNGULO DE PALA, PARA MANTENER LAS RPM CONSTANTES EN EL MOTOR:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FORMACIÓN DE HIELO EN EL CARBURADOR, SE EVIDENCIARÁ POR:","RespuestaCorrecta":"1","A":"PERDIDA DE POTENCIA","B":"BAJA TEMPERATURA DE ACEITE","C":"OSCILACIONES EN LA SUCCIÓN","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA MEZCLA AIRE / COMBUSTIBLE, AL INCREMENTARSE LA ALTITUD DESDE EL PUNTO DE VISTA OPERATIVO DEBE:","RespuestaCorrecta":"2","A":"ENRIQUECERSE","B":"EMPOBRECERSE","C":"NO DEBE ALTERARSE","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL DIÁMETRO DE LA TOBERA DE SALIDA DE UN MOTOR A REACCIÓN, DISMINUYE PROGRESIVAMENTE PARA:","RespuestaCorrecta":"3","A":"DISMINUIR EL RUIDO DE LOS GASES DE ESCAPE","B":"HACER MAS AERODINÁMICO AL MOTOR","C":"INCREMENTAR LA VELOCIDAD DE LOS GASES DE ESCAPE","D":"DISMINUIR EL PESO DEL MOTOR"}{"Pregunta":"UN ARRANQUE CALIENTE, ES RECONOCIDO POR FLUJO DE COMBUSTIBLE EXCESIVO Y:","RespuestaCorrecta":"1","A":"RÁPIDO INCREMENTO DEL EGT","B":"LENTO INCREMENTO DEL EGT","C":"INCREMENTO DEL EGT Y N1","D":"NO HAY INCREMENTO DE EGT"}{"Pregunta":"A MEDIDA QUE EL AVIÓN QUEMA COMBUSTIBLE VA HACIÉNDOSE MAS LIVIANO, ES NORMAL:","RespuestaCorrecta":"1","A":"REDUCIR EL EMPUJE PARA MANTENER LA VELOCIDAD CONSTANTE","B":"MANTENER CONSTANTE EL EMPUJE Y AUMENTAR LA VELOCIDAD","C":"COMPENSAR EL AVIÓN PARA REDUCIR LA VELOCIDAD","D":"DISMINUIR ALTITUD DEL AVIÓN"}{"Pregunta":"SE DENOMINA N2 A:","RespuestaCorrecta":"1","A":"RPM DEL COMPRESOR DE ALTA PRESIÓN","B":"RPM DEL COMPRESOR DE BAJA PRESIÓN","C":"RPM DE LA SECCIÓN DE TURBINA","D":"RPM DEL ARRANQUE"}{"Pregunta":"LA HÉLICE QUE EL PILOTO PUEDE CONTROLAR A VOLUNTAD DESDE LA CABINA, SE LLAMA:","RespuestaCorrecta":"4","A":"HÉLICE REGULADA","B":"HÉLICE DE PASO FIJO","C":"HÉLICE DE PASO REGULABLE","D":"HÉLICE DE PASO VARIABLE"}{"Pregunta":"UN ARRANQUE COLGADO (HUNG START), ESTÁ CARACTERIZADO POR:","RespuestaCorrecta":"3","A":"EL FLUJO DE COMBUSTIBLE ES MUY ELEVADO","B":"EL EGT QUEDA MUY BAJO","C":"LAS RPM NO ALCANZAN LAS MÍNIMAS NECESARIAS PARA EL FUNCIONAMIENTO DEL MOTOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"SE DENOMINA EGT A:","RespuestaCorrecta":"3","A":"LA TEMPERATURA DEL AIRE EN EL COMPRESOR","B":"LA TEMPERATURA DE LOS GASES EN LA CÁMARA DE COMBUSTIÓN","C":"LA TEMPERATURA DE LOS GASES DE ESCAPES","D":"LA TEMPERATURA MÍNIMA A LA QUE SE DEBE OPERAR EL AVIÓN"}{"Pregunta":"FLUJO AXIAL SIGNIFICA:","RespuestaCorrecta":"1","A":"EL AIRE QUE PENETRA AL MOTOR, SIGUE UNA DIRECCIÓN PARALELA AL EJE DEL MOTOR","B":"EL AIRE QUE PENETRA AL MOTOR, SIGUE UNA DIRECCIÓN PERPENDICULAR AL EJE DEL MOTOR","C":"ES EL FLUJO DE AIRE DIRECTO QUE ENTRA AL MOTOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL AIRE PARA EL SISTEMA NEUMÁTICO DE OPERACIÓN DE PRESURIZACIÓN Y AIRE ACONDICIONADO EN VUELO, PROVIENE DE:","RespuestaCorrecta":"3","A":"LA TURBINA DEL MOTOR","B":"ACUMULADORES NEUMÁTICOS, ALIMENTADOS POR AIRE DE IMPACTO","C":"DEL COMPRESOR DEL MOTOR","D":"DE LA SECCIÓN CALIENTE DEL MOTOR"}{"Pregunta":"EL COWL FLAPS, SE USA :","RespuestaCorrecta":"2","A":"PARA REDUCIR LA VELOCIDAD DEL AVIÓN","B":"PARA CONTROLAR LA TEMPERATURA DEL MOTOR","C":"PARA CONTROLAR EL ASCENSO DEL AVIÓN","D":"TODAS SON CORRECTAS"}{"Pregunta":"EN LOS MOTORES A PISTÓN DE AVIACIÓN, NORMALMENTE SU ENFRIAMIENTO ES:","RespuestaCorrecta":"1","A":"POR AIRE Y ACEITE DE LA LUBRICACIÓN INTERNA","B":"SOLAMENTE POR ACEITE","C":"POR AIRE, ACEITE, Y COMBUSTIBLE","D":"SOLAMENTE POR AIRE"}{"Pregunta":"PARA REDUCIR LA TEMPERATURA EN LA CABEZA DE LOS CILINDROS, SE PUEDE EMPLEAR:","RespuestaCorrecta":"4","A":"ABRIR LOS COWL FLAPS","B":"INCREMENTAR LA VELOCIDAD","C":"ENRIQUECER LA MEZCLA","D":"TODAS LAS ANTERIORES SON VERDADERAS"}{"Pregunta":"LA MAYORÍA DE LOS MOTORES DE AVIACIÓN A PISTÓN, TIENEN UN SISTEMA DE DOBLE IGNICIÓN QUE CONSTA PRIMERAMENTE DE:","RespuestaCorrecta":"2","A":"LAS BUJÍAS","B":"LOS MAGNETOS","C":"LA BOBINA","D":"EL ARRANQUE"}{"Pregunta":"LAS VENTAJAS, DE UN SISTEMA DE DOBLE ENCENDIDO SON:","RespuestaCorrecta":"3","A":"MAYOR SEGURIDAD","B":"MEJORAR EL ENCENDIDO Y LA COMBUSTIÓN","C":"LAS RESPUESTAS A Y B , SON VERDADERAS","D":"NO HAY NINGUNA VENTAJA"}{"Pregunta":"CUANDO SE VA A SUMINISTRAR COMBUSTIBLE A UN AVIÓN, EL USO DE UNA GUAYA QUE INTERCONECTA LA BOMBA CON EL AVIÓN, Y A TIERRA; ES CON LA FINALIDAD:","RespuestaCorrecta":"1","A":"DE IGUALAR LAS CARGAS ELÉCTRICAS ESTÁTICAS ENTRE LA BOMBA Y EL AVIÓN","B":"DE ELIMINAR EL VAPOR","C":"DE IDENTIFICAR EL COMBUSTIBLE","D":"TODAS LAS ANTERIORES SON VERDADERAS"}{"Pregunta":"LOS TANQUES DE COMBUSTIBLE SUELEN CONTAMINARSE CON AGUA, SE RECOMIENDA:","RespuestaCorrecta":"4","A":"DRENAR LOS TANQUES ANTES DE CADA VUELO","B":"DEJAR LOS TANQUES LLENOS AL FINALIZAR LOS VUELOS DEL DÍA","C":"SE PUEDE OPERAR SIN NECESIDAD DE DRENAR","D":"A Y B SON VERDADERAS"}{"Pregunta":"LOS INSTRUMENTOS MÁS IMPORTANTES DEL MOTOR SON:","RespuestaCorrecta":"4","A":"INDICADOR DE PRESIÓN DE ACEITE, Y TEMPERATURA DE ACEITE","B":"INDICADORES DE PRESIÓN DE ACEITE ,Y TEMPERATURA DE CABEZA DE CILINDROS","C":"PRESIÓN DE COMBUSTIBLE Y PRESIÓN DE MANIFOLD","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿QUIÉN ALIMENTA A LAS BUJÍAS?","RespuestaCorrecta":"3","A":"EL ALTERNADOR","B":"EL GENERADOR","C":"EL MAGNETO","D":"LA BATERÍA"}{"Pregunta":"LOS ACEITES, USADOS EN LA AVIACIÓN SON:","RespuestaCorrecta":"1","A":"MINERALES Y SINTÉTICOS","B":"MINERALES SOLAMENTE","C":"SINTÉTICOS","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS MAGNETOS GENERAN:","RespuestaCorrecta":"1","A":"CORRIENTE AC.","B":"CORRIENTE DC. PULSANTE (1/2 ONDA)","C":"NO GENERAN, RECIBEN CORRIENTE DC DE LA BATERÍA","D":"NINGUNA ES CORRECTA"}{"Pregunta":"¿QUÉ COLOR TIENE LA GASOLINA AV.GAS. 100/130?","RespuestaCorrecta":"1","A":"VERDE","B":"ROJA","C":"AZUL","D":"MORADO - ROJIZO"}{"Pregunta":"LA MEZCLA PERFECTA DE AIRE- COMBUSTIBLE, ES 1/13 ; ES DECIR : 13 PARTES DE GASOLINA, Y 1 PARTE DE AIRE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS CÍRCULOS VERDES, DE LOS TANQUES DE COMBUSTIBLE DEL AVIÓN INDICAN QUE EL MOTOR FUNCIONA CON KEROSINA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"CADA MAGNETO, PROPORCIONA ENCENDIDO A UNA SOLA BUJÍA POR CILINDRO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FUNCIÓN PRINCIPAL DE LA HÉLICE, ES TRANSFORMAR EL MOVIMIENTO GIRATORIO DEL MOTOR EN EMPUJE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS BIELAS, CON EL USO TIENEN EFECTOS DE:","RespuestaCorrecta":"1","A":"COMPRESIÓN (SE HACEN MÁS CORTAS)","B":"ESTIRAMIENTO POR EFECTO DE TRACCIÓN","C":"SE DEFORMAN EN EL EJE TRANSVERSAL","D":"SE DEFORMAN EN EL EJE LONGITUDINAL (SE DOBLAN)"}{"Pregunta":"CUANDO SUBE LA TEMPERATURA DEL ACEITE DEL MOTOR, LA PRESIÓN DE ACEITE:","RespuestaCorrecta":"3","A":"SUBE","B":"SE MANTIENE","C":"BAJA","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"LA BIELA EN UN MOTOR A PISTÓN, ES DE ELEMENTO DE TRANSFORMACIÓN DE MOVIMIENTO:","RespuestaCorrecta":"2","A":"CALORÍFICO EN MECÁNICO","B":"ALTERNATIVO DEL PISTÓN, EN CIRCULAR DEL CIGÜEÑAL","C":"CIRCULAR DEL CIGÜEÑAL, EN ALTERNATIVO DEL PISTÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁLES SON, LAS PARTES PRINCIPALES DE UN CILINDRO?","RespuestaCorrecta":"1","A":"CABEZA Y BARRIL","B":"CABEZA, BARRIL Y PISTÓN","C":"NINGUNA DE LAS ANTERIORES","D":"LA A Y B SON CORRECTAS"}{"Pregunta":"¿QUÉ DEFINE EL CONCEPTO, TORQUE O PAR-MOTOR?","RespuestaCorrecta":"3","A":"LAS REVOLUCIONES POR MINUTO DE LA HÉLICE","B":"LA RELACIÓN ENTRE LAS REVOLUCIONES POR MINUTO DE LA HÉLICE, CON RESPECTO A LAS DEL ÁRBOL DE LEVAS","C":"EL MOMENTO PRODUCIDO EN EL CIGÜEÑAL, MEDIDO EN ÁNGULOS DE 90º","D":"LA VELOCIDAD CIRCUNFERENCIAL ENTRE EL ENCASTRE DE LA HÉLICE, Y LA PUNTA DE ESTA"}{"Pregunta":"EL PISTÓN DE UN MOTOR RECÍPROCO, ES UN ELEMENTO DE TRANSFORMACIÓN DE ENERGÍA CALÓRICA EN MECÁNICA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS FUSELAJES ESTÁN CLASIFICADOS DE TRES TIPOS PRINCIPALES, SON: SEMIMONOCOQUE, MONOCOQUE Y TRUS.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MOTORES DE INYECCIÓN DIRECTA, PRESENTAN PROBLEMAS DE HIELO EN EL CARBURADOR","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS METALES NO FERROSOS MÁS UTILIZADOS EN AVIACIÓN SON: ALUMINIO, TITANIO, COBRE Y MAGNESIO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CÓMO SE DENOMINA, EL SISTEMA ENCARGADO DE REGULAR LA INYECCIÓN DEL COMBUSTIBLE EN MOTORES A REACCIÓN Y TURBO-PROP?","RespuestaCorrecta":"2","A":"AMX","B":"FCU","C":"CFU","D":"PSE"}{"Pregunta":"¿QUÉ TIPO DE ENERGÍA, UTILIZAN LOS TRENES DE ATERRIZAJE PARA SER OPERADOS?","RespuestaCorrecta":"4","A":"NEUMÁTICA, ELÉCTRICA, HIDRÁULICA","B":"MECÁNICA, HIDRÁULICA, NEUMÁTICA","C":"GRAVEDAD, NEUMÁTICA, MECÁNICA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LAS ESTACIONES DEL ALA, SE MIDEN DESDE LA RAÍZ DE LA MISMA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SEÑALE LA AFIRMACIÓN CORRECTA","RespuestaCorrecta":"1","A":"LA ETAPA DE LA TURBINA DE ALTA PRESIÓN, HACE MOVER A N.2","B":"HACE SOPLAR LAS TURBINAS EN SENTIDO CONTRARIO","C":"INCREMENTA LAS RPM EN SENTIDO CONTRARIO","D":"REDUCE LAS RPM EN SENTIDO CONTRARIO"}{"Pregunta":"EL CICLO DE MOTORES A REACCIÓN, SE CONOCE BAJO EL NOMBRE DE:","RespuestaCorrecta":"1","A":"CICLO DE BRAYTON","B":"CICLO DE OTTO","C":"CICLO DE SMITH","D":"CICLO DE WANKEL"}{"Pregunta":"¿CUÁLES SON, LAS PARTES EN QUE SE DIVIDE EL FUSELAJE?","RespuestaCorrecta":"1","A":"SECCIÓN DE NARIZ, CABINA DE PILOTOS, CABINA DE PASAJEROS, SECCIÓN DE CARGA, Y SECCIÓN DEL EMPENAJE.","B":"NARIZ, CABINA DE PILOTOS, ALAS SECCIÓN DE CARGA, Y EMPENAJE.","C":"NARIZ, CABINA DE PILOTOS, CABINA DE PASAJEROS, TREN PRINCIPAL Y EMPENAJE.","D":"SECCIÓN DE NARIZ, CABINA DE PILOTOS, CABINA DE PASAJEROS, SECCIÓN DE MOTOR."}{"Pregunta":"EL SISTEMA HIDRÁULICO, SE UTILIZA PARA MOVER EQUIPOS QUE REQUIEREN LA APLICACIÓN DE UNA FUERZA DURANTE PERÍODOS MUY LARGOS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿SE DEBEN DRENAR LOS TANQUES DE COMBUSTIBLE, SOLAMENTE EN EL PRIMER VUELO DEL DÍA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS TURBORREACTORES, PARA OPTIMIZAR LA ENTRADA DE AIRE AL COMPRESOR GENERALMENTE SE LES UBICA FORMANDO UN ÁNGULO DE INCIDENCIA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TIPO DE ACEITE QUE SE USA EN LOS MOTORES RECÍPROCOS DE AVIACIÓN, ES DE ORIGEN MINERAL.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DE ACUERDO AL FLUJO, EN CUANTAS CLASES SE DIVIDEN LOS MOTORES A TURBINAS?","RespuestaCorrecta":"3","A":"AXIALES CENTRÍFUGAS","B":"CENTRÍFUGAS Y CENTRÍPETAS","C":"AXIALES Y CENTRÍFUGAS","D":"AXIALES CO-AXIALES Y CENTRÍFUGAS"}{"Pregunta":"LA PRINCIPAL CAUSA DE CONTAMINACIÓN DEL COMBUSTIBLE, SON CIERTO TIPO DE BACTERIAS?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿TODOS LOS AVIONES, VIENEN EQUIPADOS CON SISTEMAS DE ANTI-HIELO Y DESHIELO, COMPLETOS ?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FUNCIÓN PRINCIPAL DE LA HÉLICE, ES TRANSFORMAR EL MOVIMIENTO DEL MOTOR EN TRACCIÓN, POR DIFERENCIAL DE PRESIÓN ENTRE EL EXTRADÓS Y EL INTRADÓS DE LAS PALAS:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MECANISMOS ARTIFICIALES PARA EL ENFRIAMIENTO DEL ACEITE, SON DESCENDER SIN AUMENTAR LA POTENCIA Y ENRIQUECIENDO LA MEZCLA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNA BAJA PRESIÓN DEL ACEITE DEL MOTOR, ESTÁ RELACIONADA CON:","RespuestaCorrecta":"1","A":"ALTA TEMPERATURA","B":"ALTA RPM","C":"MEZCLA POBRE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS MAGNETOS EN EL MOTOR A PISTÓN, SON PARA:","RespuestaCorrecta":"2","A":"ENERGIZAR LOS RADIOS","B":"ENERGIZAR LAS BUJÍAS","C":"ENERGIZAR EL ALTERNADOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA VÁLVULA DE ADMISIÓN, SE CIERRA CUANDO:","RespuestaCorrecta":"3","A":"SALE EL COMBUSTIBLE QUEMADO","B":"EL COMBUSTIBLE ARDE, Y SE CONVIERTE EN GAS","C":"EL PISTÓN LLEGA AL PUNTO MUERTO INFERIOR","D":"A Y B SON CORRECTAS"}{"Pregunta":"LA FUNCIÓN PRINCIPAL DE LA VÁLVULA SELECTORA DE COMBUSTIBLE, ES ÚNICAMENTE MANTENER BALANCEADOS LOS TANQUES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PISTÓN, TRANSMITE LA FUERZA AL CIGÜEÑAL MEDIANTE :","RespuestaCorrecta":"3","A":"EL CILINDRO","B":"EL ÁRBOL DE LEVAS","C":"LA BIELA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LAS VÁLVULAS DE ADMISIÓN Y EXPULSIÓN, SE ABREN CADA:","RespuestaCorrecta":"1","A":"DOS REVOLUCIONES DEL CIGÜEÑAL","B":"UNA REVOLUCIÓN DEL CIGÜEÑAL","C":"TRES REVOLUCIONES DEL CIGÜEÑAL","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS TRES INSTRUMENTOS MÁS IMPORTANTES DEL SISTEMA PITOT ESTÁTICO SON:","RespuestaCorrecta":"2","A":"INDICADOR DE VELOCIDAD VERTICAL (VARIÓMETRO), ALTÍMETRO Y HORIZONTE ARTIFICIAL","B":"VELOCÍMETRO, INDICADOR DE VELOCIDAD VERTICAL (VARIÓMETRO) Y ALTÍMETRO","C":"ALTÍMETRO, VELOCÍMETRO, COORDINADOR DE VIRAJES.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA VENTANILLA DE KOLLSMAN, SE ENCUENTRA EN:","RespuestaCorrecta":"2","A":"EL VARIÓMETRO","B":"EL ALTÍMETRO","C":"EL VELOCÍMETRO","D":"NINGUNA ES CORRECTA"}{"Pregunta":"UNA MEZCLA SUMAMENTE POBRE OCASIONARÁ:","RespuestaCorrecta":"2","A":"AUMENTO EN EL CONSUMO DE COMBUSTIBLE","B":"DETONACIÓN Y RECALENTAMIENTO","C":"AUMENTO DEL RENDIMIENTO","D":"NINGUNA ES CORRECTA"}{"Pregunta":"LA HÉLICE DE PASO VARIABLE, ES:","RespuestaCorrecta":"2","A":"UNA HÉLICE EN LA CUAL LOS ÁNGULOS DE LAS PALAS, PUEDEN AJUSTARSE EN TIERRA","B":"UNA HÉLICE DE PASO O ÁNGULO DE ATAQUE, CONTROLABLE A TRAVÉS DE UN GOBERNADOR","C":"UNA HÉLICE, CUYAS PALAS TIENEN UNA TORSIÓN ALREDEDOR DEL EJE LONGITUDINAL","D":"TODAS SON CORRECTAS."}{"Pregunta":"EL TACÓMETRO EN UN MOTOR CON HÉLICE DE PASO VARIABLE, PERMITE CONOCER EL NÚMERO DE REVOLUCIONES POR MINUTO DE:","RespuestaCorrecta":"3","A":"LA HÉLICE","B":"EL ÁRBOL DE LEVAS","C":"EL CIGÜEÑAL","D":"LA BOMBA DE COMBUSTIBLE OPERADA POR EL MOTOR"}{"Pregunta":"LAS SUPERFICIES MÓVILES, QUE DAN CONTROL AL AVIÓN SON:","RespuestaCorrecta":"3","A":"ALERONES, ELEVADORES, Y SLATS","B":"FLAPS, ALERONES, Y TIMÓN DIRECCIONAL","C":"TIMÓN DIRECCIONAL, ELEVADORES, Y ALERONES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UNA FAMILIA DE INSTRUMENTOS, ESTÁ BASADA EN LA MEDICIÓN DE PRESIÓN; Y LA OTRA SE FUNDAMENTA EN:","RespuestaCorrecta":"2","A":"MEDICIONES DE TEMPERATURA","B":"PROPIEDADES GIROSCÓPICAS","C":"PROPIEDADES MAGNÉTICAS DE LA BRÚJULA","D":"B Y C SON CORRECTAS"}{"Pregunta":"EN UN MOTOR CON HÉLICE DE PASO VARIABLE, SE DEBE AUMENTAR POTENCIA DE LA FORMA SIGUIENTE:","RespuestaCorrecta":"2","A":"PRIMERO R.P.M., Y DESPUÉS PRESIÓN DE ADMISIÓN","B":"PRIMERO PRESIÓN DE ADMISIÓN, Y DESPUÉS R.P.M.","C":"LAS DOS A LA VEZ","D":"SOLO R.P.M."}{"Pregunta":"LOS TIEMPOS DE UN MOTOR RECÍPROCO O ALTERNATIVO SON :","RespuestaCorrecta":"3","A":"ADMISIÓN, INYECCIÓN, EXPLOSIÓN, EXPANSIÓN","B":"ADMISIÓN, EXPANSIÓN, DILUCIÓN, ESCAPE","C":"ADMISIÓN, COMPRESIÓN, EXPANSIÓN, ESCAPE","D":"COMPRESIÓN, EXPLOSIÓN, ADMISIÓN, IGNICIÓN"}{"Pregunta":"LOS INSTRUMENTOS DE MEDICIÓN DE PRESIONES, CONSTAN DE TOMAS DINÁMICAS (TUBO PITOT) ,Y TOMAS :","RespuestaCorrecta":"4","A":"VARIABLES","B":"SUPERFICIALES","C":"MARGINALES","D":"ESTÁTICAS"}{"Pregunta":"EL INDICADOR DE PRESIÓN DE ADMISIÓN, PERMITE CONOCER LA PRESIÓN DE:","RespuestaCorrecta":"4","A":"EL ACEITE","B":"EL COMBUSTIBLE","C":"LA BOMBA DE VACIO","D":"LA ADMISIÓN DE COMBUSTIBLE-AIRE, A LOS CILINDROS"}{"Pregunta":"EN LOS MOTORES DE AVIACIÓN DE TURBOREACCIÓN, SE UTILIZA EL CICLO DE:","RespuestaCorrecta":"1","A":"BRAYTON","B":"DIESEL","C":"OTTO","D":"WRIGHT"}{"Pregunta":"EN UN MOTOR DE CARBURADOR, LA MEZCLA AIRE - COMBUSTIBLE, SE PRODUCE EN :","RespuestaCorrecta":"3","A":"LOS CILINDROS","B":"LOS CONDUCTOS DE ADMISIÓN","C":"EL CARBURADOR","D":"EL TANQUE DE COMBUSTIBLE"}{"Pregunta":"LA FORMACIÓN DE HIELO EN EL CARBURADOR, ES MAS PROBABLE :","RespuestaCorrecta":"4","A":"CON TEMPERATURA EXTERIOR (OAT) POR DEBAJO DE 0º, Y HUMEDAD VISIBLE","B":"CON TEMPERATURA EXTERIOR (OAT) POR DEBAJO DE 32º F, Y HUMEDAD VISIBLE O NO VISIBLE.","C":"CON TEMPERATURA EXTERIOR (OAT) ENTRE -7º C Y, 21º C, Y HUMEDAD VISIBLE O NO","D":"CON TEMPERATURA EXTERIOR (OAT) ENTRE -7º C, Y 21º C, Y HUMEDAD VISIBLE"}{"Pregunta":"LA GASOLINA DE 100/130 OCTANOS, ¿QUÉ COLOR IDENTIFICATIVO USA?","RespuestaCorrecta":"3","A":"ROJA","B":"PÚRPURA","C":"VERDE","D":"AZUL"}{"Pregunta":"¿QUÉ INDICACIONES TENDRÉ EN LA CABINA DE MANDO, AL FORMARSE HIELO EN EL CARBURADOR?","RespuestaCorrecta":"3","A":"REDUCCIÓN DE TEMPERATURA DE LOS GASES DE ESCAPE","B":"AUMENTO DE LAS R.P.M., Y OPERACIÓN IRREGULAR DEL MOTOR","C":"DISMINUCIÓN DE LAS R.P.M., Y OPERACIÓN IRREGULAR DEL MOTOR","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA ENERGÍA ELÉCTRICA QUE ALIMENTA LAS BUJÍAS, SE GENERA EN:","RespuestaCorrecta":"4","A":"EL REGULADOR DE VOLTAJE","B":"EL ALTERNADOR","C":"LA BATERÍA","D":"LOS MAGNETOS"}{"Pregunta":"AL INCREMENTAR LA POTENCIA EN UN MOTOR DOTADO DE HÉLICE DE PASO FIJO, EL PASO DE LAS PALAS DE LA HÉLICE :","RespuestaCorrecta":"3","A":"AUMENTARÁ","B":"DISMINUIRÁ","C":"PERMANECE IGUAL","D":"OPERA SEGÚN EL AJUSTE DEL GOBERNADOR"}{"Pregunta":"EN UN MOTOR OPUESTO, LA VELOCIDAD DE GIRO DEL ÁRBOL DE LEVAS ES:","RespuestaCorrecta":"2","A":"EL ÁRBOL DA LA VELOCIDAD DE GIRO DEL CIGÜEÑAL","B":"LA MITAD DE LA VELOCIDAD DE GIRO DEL CIGÜEÑAL","C":"UN CUARTO DE LA VELOCIDAD DE GIRO DEL CIGÜEÑAL","D":"IGUAL A LA VELOCIDAD DE GIRO DEL CIGÜEÑAL"}{"Pregunta":"EN LA MAYORÍA DE LOS AVIONES DE MOTOR DE PISTÓN, LA ENERGÍA ELÉCTRICA PARA LOS EQUIPOS Y EL SISTEMA ELÉCTRICO PROVIENE DE LA BATERÍA","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DE LOS ENUNCIADOS ABAJO DESCRITOS ¿CUÁL CORRESPONDE A LA DEFINICIÓN DE TORQUE, O PAR MOTOR EN UNA PLANTA DE PODER DE 4 TIEMPOS?","RespuestaCorrecta":"3","A":"LA RELACIÓN DE REVOLUCIONES CIGÜEÑAL- ÁRBOL DE LEVAS","B":"EL DIÁMETRO DEL CÍRCULO PRODUCIDO POR EL EJE DEL CIGÜEÑAL EN UNA VUELTA","C":"EL MOMENTO MEDIDO EN ÁNGULOS DE 90º","D":"A LA POTENCIA PRODUCIDA A UN NÚMERO DE RPM DETERMINADO"}{"Pregunta":"¿QUÉ ACCIÓN DEBE TOMAR EL PILOTO, SÍ DESPUÉS DE ARRANCAR EL MOTOR NO HAY INDICACIÓN DE PRESIÓN DE ACEITE?","RespuestaCorrecta":"2","A":"LLAMAR A LA TORRE DE CONTROL, Y NOTIFICARLE","B":"APAGAR EL MOTOR INMEDIATAMENTE, DENTRO DE 30 SEGUNDOS","C":"NO DAR IMPORTANCIA A LA INDICACIÓN, Y PROCEDER A ACELERAR.","D":"TODAS SON CORRECTAS"}{"Pregunta":"SE DICE QUE UNA HÉLICE, ES DE PASO VARIABLE CUÁNDO:","RespuestaCorrecta":"1","A":"ES POSIBLE CAMBIAR SU ÁNGULO DE ATAQUE DURANTE EL VUELO.","B":"TIENE DOS O MÁS PALAS","C":"ES SÓLO DE PASO FIJO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA FINALIDAD DE UN TURBO-CARGADOR ES :","RespuestaCorrecta":"2","A":"MANTENER UNA PRESIÓN FIJA EN EL MANIFOLD","B":"AUMENTAR LA POTENCIA DEL MOTOR","C":"MEJORAR LA RELACIÓN AL EJE","D":"NINGUNA DE ESTAS"}{"Pregunta":"LA MARCHA MÍNIMA INESTABLE, PUEDE SER CAUSADA MECÁNICAMENTE POR:","RespuestaCorrecta":"3","A":"MEZCLA MUY RICA","B":"MEZCLA MUY POBRE","C":"COMPRESIÓN DESIGUAL EN LOS CILINDROS","D":"FALLAS DEL SISTEMA DE IGNICIÓN"}{"Pregunta":"EN UN MOTOR DE COMBUSTIÓN INTERNA, CUYO ACEITE LUBRICANTE ES ENFRIADO POR LA CORRIENTE AERODINÁMICA, ES UN SISTEMA DE INTERCAMBIO DE CALOR:","RespuestaCorrecta":"1","A":"ACEITE/AIRE","B":"AGUA / ACEITE","C":"GASOLINA / AIRE","D":"ACEITE / JP1"}{"Pregunta":"LA BAJA PRESIÓN DE ACEITE, PUEDE SER CAUSADA POR\n","RespuestaCorrecta":"1","A":"SUCIO O PARTÍCULAS METÁLICAS, EN LA VÁLVULA REGULADORA DE PRESIÓN","B":"GRADO Y CANTIDAD DE ACEITE, NO ES EL PRESCRITO","C":"BLOQUE DEL MOTOR, ROTO","D":"TUBERÍAS TAPADAS"}{"Pregunta":"¿EN QUÉ MOMENTO, LA ENERGÍA CINÉTICA SE CONVIERTE EN ENERGÍA MECÁNICA EN UN MOTOR DE COMBUSTIÓN INTERNA?","RespuestaCorrecta":"3","A":"EN LA CARRERA DE ADMISIÓN","B":"EN LA CARRERA DE COMPRESIÓN","C":"EN LA CARRERA DE EXPLOSIÓN","D":"EN LA CARRERA DE ESCAPE"}{"Pregunta":"DESPUÉS DE ENCENDER UN MOTOR RECÍPROCO DE CUATRO TIEMPOS, ¿CUANTO TIEMPO DEBO ESPERAR APROXIMADAMENTE, PARA TENER LECTURA DE PRESIÓN DE ACEITE MÍNIMA?","RespuestaCorrecta":"4","A":"20 SEGUNDOS","B":"6 SEGUNDOS","C":"10 MINUTOS","D":"30 SEGUNDOS"}{"Pregunta":"LOS BOOSTER PUMP (BOMBAS ELÉCTRICAS SUMERGIDAS EN LOS TANQUES), SU FUNCIÓN BÁSICA ES :","RespuestaCorrecta":"3","A":"MANTENER EL FLUJO DE COMBUSTIBLE EN EL DESPEGUE","B":"SU USO EN DÍAS MUY CALUROSOS","C":"MANTENER UN FLUJO CONSTANTE, CUANDO LA ATMÓSFERA ES MENOS DENSA, PARA EL ENCENDIDO O RE-ENCENDIDO, Y OPERACIONES DE DESPEGUE, ETC.","D":"MANTENER UN FLUJO DE COMBUSTIBLE CONSTANTE, EN LAS AERONAVES DE ALAS BAJAS"}{"Pregunta":"LOS MAGNETOS, RECIBEN ENERGÍA ELÉCTRICA DE LA BATERÍA :","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL SISTEMA DE ENCENDIDO DE LOS MOTORES DE COMBUSTIÓN INTERNA DE AVIACIÓN, TIENEN DOS BUJÍAS POR CADA CILINDRO. ESTO SE UTILIZA PARA:","RespuestaCorrecta":"4","A":"PORQUE USA MAGNETOS DOBLES","B":"PORQUE USA MAGNETOS SEPARADOS","C":"LA ALIMENTACIÓN DE LOS MAGNETOS EN CASO DE FALLA DE UNA DE ELLAS","D":"ASEGURAR QUE LA CHISPA SE PRODUZCA CON MAYORES PROBABILIDADES EN EL CILINDRO"}{"Pregunta":"OPERANDO CON UNA MEZCLA DE AIRE / COMBUSTIBLE MUY POBRE, Y CON EXCESO DE POTENCIA, ÉSTO PRODUCIRÁ:","RespuestaCorrecta":"1","A":"BAJA PRESIÓN DE ACEITE, Y ALTA TEMPERATURA DE CABEZA DE CILINDROS","B":"ALTA TEMPERATURA DE ACEITE, Y CAÍDA DE RPM","C":"ALTA PRESIÓN DE ACEITE, Y BAJA TEMPERATURA","D":"LAS TEMPERATURAS DE ACEITE Y CABEZA DE CILINDRO EXCEDEN SUS LÍMITES"}{"Pregunta":"EL SISTEMA DE ENCENDIDO DEL MOTOR DE AVIACIÓN:","RespuestaCorrecta":"1","A":"TIENE DOS MAGNETOS, Y DOBLE BUJÍA POR CILINDRO","B":"TIENE UNA BUJÍA POR CILINDRO, Y ENCENDIDO POR ACCIÓN DE UNA BOBINA","C":"DEPENDE DEL SISTEMA ELÉCTRICO DEL AVIÓN, Y NO FUNCIONA CUANDO FALLA LA BATERÍA","D":"SE PUEDE APRECIAR MEDIANTE LA LECTURA DEL AMPERÍMETRO"}{"Pregunta":"LA FUNCIÓN DEL CARBURADOR, ES DOSIFICAR EL COMBUSTIBLE EN FUNCIÓN DE LA MASA DE AIRE QUE FLUYE POR SU VENTURI: EN PROPORCIÓN DIRECTA A:","RespuestaCorrecta":"2","A":"EL VOLUMEN DE AIRE","B":"LA DENSIDAD O PESO DEL AIRE","C":"LA GASOLINA DISPONIBLE","D":"EL OCTANAJE DE LA GASOLINA"}{"Pregunta":"EN LA AVIACIÓN, ¿QUÉ TIPO DE BATERÍAS SE USA NORMALMENTE?","RespuestaCorrecta":"4","A":"DE NICKEL - CADMIUN, Y ALCALINA","B":"LITHIUN Y PLOMO","C":"ALCALINA Y NICKEL- CADMIUN","D":"DE PLOMO - ÁCIDO, Y NICKEL - CADMIUN"}{"Pregunta":"¿CUÁLES SON, LOS TIPOS DE LUBRICANTES MÁS USADO EN LA AVIACIÓN?","RespuestaCorrecta":"2","A":"ACEITES MINERALES Y VEGETALES","B":"ACEITES MINERALES Y SINTÉTICOS","C":"ACEITES VEGETALES Y SINTÉTICOS","D":"ACEITES DE BAJA VISCOSIDAD"}{"Pregunta":"¿QUÉ CAMBIO OCURRE EN LA MEZCLA AIRE\n","RespuestaCorrecta":"1","A":"LA MEZCLA AIRE/COMBUSTIBLE, SE VUELVE MÁS POBRE","B":"ENTRARÁ MÁS AIRE AL CARBURADOR","C":"NO AFECTA LA MEZCLA AIRE/COMBUSTIBLE","D":"LA MEZCLA AIRE/COMBUSTIBLE, SE VUELVE MÁS RICA"}{"Pregunta":"UNA CAÍDA OSCILANTE DE RPM, ES INDICATIVO DE :","RespuestaCorrecta":"2","A":"MAGNETO MALO","B":"CABLE O BUJÍAS DEFECTUOSAS","C":"DEFECTO EN LOS IMANES DEL MAGNETO BASE","D":"BUJÍA MALA"}{"Pregunta":"¿CUÁLES SON, LOS COMPONENTES QUE CONFORMAN UNA TURBINA?","RespuestaCorrecta":"3","A":"ENTRADA A LA TURBINA PT2, FCU, CÁMARA S DE COMBUSTIÓN, Y TOBERA DE ESCAPE","B":"COMPRESOR, TURBINA, CÁMARAS DE COMBUSTIÓN, TOBERA DE ESCAPE","C":"DIFUSOR DE ADMISIÓN, TURBOCOMPRESOR, DIFUSOR POST-COMPRESOR, CÁMARA S DE COMBUSTIÓN, TURBINA, TOBERA DE ESCAPE"}{"Pregunta":"DIGA: ¿CUÁL DE LAS FUNCIONES EXPUESTAS A CONTINUACIÓN, SON EFECTUADAS POR UN DIFUSOR?","RespuestaCorrecta":"3","A":"ACTIVA AUMENTANDO LA ENTROPÍA DEL COMBUSTIBLE, PARA QUE EXISTA MEJOR COMBUSTIÓN.","B":"ACELERA LOS GASES DEL COMPRESOR, PARA IMPULSAR LA TURBINA","C":"DESACELERA LA CORRIENTE AERODINÁMICA, PARA AUMENTAR LA PRESIÓN","D":"REGULA EL FLUJO DE COMBUSTIBLE DE ENTRADA AL FCU (FUEL CONTROL UNIT)."}{"Pregunta":"LA EXPANSIÓN DE LOS GASES DE ESCAPE, DESDE EL PUNTO DE VISTA TERMODINÁMICO ES:","RespuestaCorrecta":"3","A":"ISENTRÓPICO","B":"ENTRÓPICO CONSERVATIVO","C":"ADIABÁTICO","D":"CONVECTIVO"}{"Pregunta":"LA ADMISIÓN, LA COMPRESIÓN, LA EXPLOSIÓN, Y EL ESCAPE, ESTÁN ASOCIADO A:","RespuestaCorrecta":"3","A":"MOTORES RADIALES","B":"MOTORES LINEALES","C":"MOTORES DE COMBUSTIÓN INTERNA, CICLO DE OTTO","D":"MOTORES DE COMBUSTIÓN EXTERNA"}{"Pregunta":"¿QUÉ SON, COMBUSTIBLES HIPERGÓLICOS?","RespuestaCorrecta":"3","A":"COMBUSTIBLES DE ALTA TEMPERATURA DE COMBUSTIÓN","B":"COMBUSTIBLES DE ALTO PESO ESPECÍFICO","C":"COMBUSTIBLES QUE AL MEZCLARSE CON EL COMBURENTE, PRODUCEN INMEDIATA COMBUSTIÓN"}{"Pregunta":"¿QUÉ PODRÍA AUMENTAR LA PRESIÓN DE UN SISTEMA HIDRÁULICO, EN EL CUAL AUMENTA LA PRESIÓN:","RespuestaCorrecta":"3","A":"RECALENTAMIENTO DEL LÍQUIDO","B":"FUGA EN UN COMPONENTE DEL SISTEMA","C":"OBSTRUCCIÓN AL FLUJO DEL LÍQUIDO","D":"RETORNO DE LA CORRIENTE AL TANQUE"}{"Pregunta":"EN AVIACIÓN COMERCIAL, SON UTILIZADOS COMBUSTIBLES SÓLIDOS","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"LA MEZCLA RICA SE COLOCA EN EL DESPEGUE PARA TENER MAYOR POTENCIA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA PALANCA DE CONTROL DE MEZCLA REGULA EL PASO DE ACEITE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNA ALTA TEMPERATURA DE ACEITE ES CAUSADA POR UNA ALTA PRESIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS CAUCHOS DE LAS AERONAVES SE LLENAN CON NITRÓGENO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS 4 TIEMPOS DEL CICLO DE OTTO SON ADMISIÓN, COMPRESIÓN, EXPLOSIÓN Y ESCAPE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ENERGÍA QUE PRODUCE EL ALTERNADO ES CORRIENTE ALTERNA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA BOMBA DE ACEITE SIRVE PARA MOVER EL ACEITE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA HÉLICE QUE EL PILOTO PUEDE MODIFICAR ES EL DE PASO FIJO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MOTORES DE PISTÓN DE AVIACIÓN SON ENFRIADOS NORMALMENTE POR AIRE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MAGNETOS GENERAN CORRIENTE DIRECTA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ACEITES DE AVIACIÓN SON MINERALES Y SINTÉTICOS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MOTOR ES UN DISPOSITIVO ENCARGADO DE TRANSFORMAR ENERGÍA QUÍMICA EN ENERGÍA MECÁNICA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA HÉLICE DE PASO VARIABLE ES REGULADA POR UN GOBERNADOR","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ENERGÍA ELÉCTRICA QUE ALIMENTA A LAS BUJÍAS SE GENERA CON EL CARBURADOR","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA VENTANILLA DE KOLLSMAN SE ENCUENTRA EN EL VARIÓMETRO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"ES EL VELOCÍMETRO EL ÚNICO INSTRUMENTO QUE TRABAJA CON PRESIÓN DIFERENCIAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MOTORES DE COMBUSTIÓN INTERNA POSEEN DOS BUJÍAS POR CILINDRO PARA MAYOR SEGURIDAD","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SE DENOMINA N2 A LAS RPM DEL COMPRESOR DE ALTA PRESIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ALTÍMETRO TRABAJA CON PRESIÓN DINÁMICA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"VOLANDO A CIERTO ALTURA LA MEZCLA SE EMPOBRECE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL EGT SIRVE PARA?","RespuestaCorrecta":"1","A":"DE NAVEGACIÓN","B":"DE VUELO","C":"DEL MOTOR","D":"MISCELÁNEOS"}{"Pregunta":"¿UN INSTRUMENTO MISCELÁNEOS ES?","RespuestaCorrecta":"4","A":"VARIÓMETRO","B":"INDICADOR DE VIRAJES","C":"EGT","D":"TERMOPAR"}{"Pregunta":"¿UNA MEZCLA DE 15 GRAMOS DE GASOLINA Y 180 GRAMOS DE AIRE ES UNA MEZCLA?","RespuestaCorrecta":"2","A":"RICA","B":"MEDIA","C":"POBRE"}{"Pregunta":"¿CUANDO LA ES ENCENDIDA POR ALGO DIFERENTE A LA CHISPA ANTES BTC SE LLAMA?","RespuestaCorrecta":"3","A":"RECALENTAMIENTO","B":"DETONACIÓN","C":"PREIGNICIÓN","D":"CHISPA ADELANTADA"}{"Pregunta":"¿LA CORRIENTE ELÉCTRICA PARA EL FUNCIONAMIENTO DE LAS BUJÍAS EN EL AVIÓN LA SUMINISTRA?","RespuestaCorrecta":"3","A":"EL ALTERNADOR","B":"LA BATERÍA","C":"LOS MAGNETOS","D":"EL GENERADOR"}{"Pregunta":"¿LA SUCCIÓN DE LA BOMBA DE VACIO SIRVE PARA QUE FUNCIONE?","RespuestaCorrecta":"3","A":"HORIZONTE, GIRÓSCOPO Y VARIÓMETRO","B":"VELOCÍMETRO, GIRÓSCOPO Y HORIZONTE","C":"GIRÓSCOPO, HORIZONTE Y EL INDICADOR DE VIRAJE"}{"Pregunta":"¿EL CONTRAPESO BALANCEA EL CIGÜEÑAL","RespuestaCorrecta":"3","A":"DINÁMICAMENTE","B":"DINÁMICA Y ESTÁTICAMENTE","C":"ESTÁTICAMENTE"}{"Pregunta":"¿EN LOS MOTORES ALTERNATIVOS LA CARGA SE REGULA CON?","RespuestaCorrecta":"3","A":"CONTROL DE MEZCLA","B":"CONTROL DE RPM","C":"EL ACELERADOR"}{"Pregunta":"¿CUALES SON LAS CLASES DE MOTORES EN LA AVIACIÓN?","RespuestaCorrecta":"1","A":"PISTÓN, TURBO HÉLICE TURBO REACTOR SOL","B":"SOLO A PISTÓN","C":"SOLO TURBO HÉLICE","D":"SOLO TURBO REACTOR"}{"Pregunta":"¿LOS GRADOS A QUE SALTA LA CHISPA SE LLAMA?","RespuestaCorrecta":"3","A":"TBO","B":"PMS","C":"BTC","D":"TTO"}{"Pregunta":"EL CICLO TERMODINÁMICO EN LOS MOTORES ALTERNATIVOS ES:","RespuestaCorrecta":"1","A":"CICLO OTTO","B":"CICLO BRAYTON","C":"CICLO ESTIRLING","D":"CICLO DEL AGUA"}{"Pregunta":"LA SEGUNDA FASE DEL CICLO OTTO ES:","RespuestaCorrecta":"2","A":"COMBUSTIÓN","B":"COMPRESIÓN","C":"ADMISIÓN","D":"ESCAPE"}{"Pregunta":"EL CICLO TERMODINÁMICO DE LAS TURBINAS ES EL:","RespuestaCorrecta":"2","A":"CICLO OTTO","B":"CICLO BRAYTON","C":"CICLO ESTIRLING","D":"CICLO DEL AGUA"}{"Pregunta":"EL MEZCLA AIRE COMBUSTIBLE INGRESA AL CILINDRO A TRAVÉS DE:","RespuestaCorrecta":"4","A":"EL PISTÓN","B":"LOS ANILLOS","C":"LA BIELA","D":"LAS VÁLVULAS"}{"Pregunta":"LA CUARTA FASE DEL CICLO OTTO ES:","RespuestaCorrecta":"4","A":"ADMISIÓN","B":"COMPRESIÓN","C":"COMBUSTIÓN","D":"ESCAPE"}{"Pregunta":"DEBIDO A LOS CAMBIOS DE LA PRESIÓN ATMOSFÉRICA DURANTE LAS DISTINTAS FASES DEL VUELO, ES PRECISO REGULAR LA RELACIÓN ESTEQUIOMETRICA DE LA MEZCLA AIRE COMBUSTIBLE, Y ESTE SE LOGRA A TRAVÉS DE:","RespuestaCorrecta":"3","A":"VÁLVULA DE DRENAJE DEL MOTOR","B":"MANDO DE POTENCIA","C":"MANDO DE MEZCLA","D":"BOMBA ELÉCTRICA"}{"Pregunta":"EL ENFRIAMIENTO DE LOS CILINDROS SE LOGRA A TRAVÉS DE:","RespuestaCorrecta":"3","A":"LIQUIDO REFRIGERANTE","B":"AGUA","C":"AIRE","D":"COMBUSTIBLE"}{"Pregunta":"EL PRODUCTO DE LA COMBUSTIÓN SE EXTRAE DEL INTERIOR DEL CILINDRO A TRAVÉS DE:","RespuestaCorrecta":"4","A":"EL PISTÓN","B":"LOS ANILLOS","C":"LA BIELA","D":"LAS VÁLVULAS"}{"Pregunta":"LUEGO DEL ENCENDIDO Y ANTES DE REALIZAR EL DESPEGUE ES NECESARIO CHEQUEAR FUNCIONAMIENTO DEL MOTOR","RespuestaCorrecta":"3","A":"A TRAVÉS DEL MOVIMIENTO DE LOS CONTROLES DE VUELO","B":"APLICACIÓN DE LOS FRENOS Y APAGADO","C":"VERIFICACIÓN DE PARÁMETROS DE MOTOR Y REALIZAR CAMBIOS DE MAGNETOS Y CALENTADOR DE CARBURADOR","D":"DESMONTAJE DEL MOTOR Y EVALUACIÓN"}{"Pregunta":"¿LA POTENCIA ÚTIL DE UN MOTOR ES EL?","RespuestaCorrecta":"3","A":"IHP","B":"FHP","C":"BHP","D":"CHP"}