{"Pregunta":"LA LÍNEA RECTA QUE UNE EL BORDE DE ATAQUE CON EL BORDE DE SALIDA DE UN PERFIL ALAR, SE DENOMINA:","RespuestaCorrecta":"2","A":"CURVATURA MEDIA","B":"CUERDA","C":"ESPESOR","D":"VIENTO RELATIVO"}{"Pregunta":"VIENTO RELATIVO ES:","RespuestaCorrecta":"4","A":"EL FORMADO POR LA HÉLICE AL PASAR POR EL ALA","B":"LA CORRIENTE DE AIRE QUE SIGUE AL ULTRALIVIANO EN SU TRAYECTORIA","C":"LA ESTELA TURBULENTA QUE DEJAN LOS AVIONES","D":"LA CORRIENTE O FLUJO DE AIRE MOVIÉNDOSE HACIA EL PERFIL, SIENDO OPUESTO A LA TRAYECTORIA DE VUELO"}{"Pregunta":"CUANDO A UN PERFIL ALAR INMERSO EN UNA CORRIENTE DE AIRE SE LE APLICA UN ÁNGULO DE ATAQUE POSITIVO, LA PRESIÓN EN EL EXTRADÓS Y EN EL INTRADÓS...","RespuestaCorrecta":"1","A":"DISMINUYE - AUMENTA","B":"AUMENTA - AUMENTA","C":"DISMINUYE- DISMINUYE","D":"AUMENTA - DISMINUYE"}{"Pregunta":"CÓMO SE CONSIGUE QUE EL DESPRENDIMIENTO DE LA CORRIENTE DE AIRE PROVOCADO POR LA PÉRDIDA EN UN ALA, TENGA LUGAR DE UNA FORMA PAULATINA Y PROGRESIVA:","RespuestaCorrecta":"3","A":"MEDIANTE EL ÁNGULO DIEDRO","B":"MEDIANTE EL ÁNGULO FLECHA","C":"MEDIANTE LA TORSIÓN DEL ALA","D":"EL DESPRENDIMIENTO ES IGUAL Y AL MISMO TIEMPO EN TODAS LAS PARTES DEL ALA"}{"Pregunta":"EL ÁNGULO DE ATAQUE ES:","RespuestaCorrecta":"2","A":"EL ÁNGULO FORMADO ENTRE LA CUERDA AERODINÁMICA Y EL EJE LONGITUDINAL DEL AVIÓN","B":"EL ÁNGULO FORMADO ENTRE LA CUERDA AERODINÁMICA Y LA DIRECCIÓN DEL VIENTO RELATIVO","C":"EL ÁNGULO CON EL CUAL SUBE MÁS RÁPIDO EL AVIÓN","D":"EL ÁNGULO FORMADO ENTRE EL HORIZONTE Y EL VIENTO RELATIVO"}{"Pregunta":"SI A UNA CORRIENTE DE AIRE LA HACEMOS PASAR POR UN ESTRECHAMIENTO, LA VELOCIDAD..., Y LA PRESIÓN...","RespuestaCorrecta":"4","A":"AUMENTA - AUMENTA","B":"DISMINUYE - AUMENTA","C":"DISMINUYE - DISMINUYE","D":"AUMENTA - DISMINUYE"}{"Pregunta":"LA SUSTENTACIÓN ES:","RespuestaCorrecta":"1","A":"LA FUERZA HACIA ARRIBA PERPENDICULAR AL VIENTO RELATIVO Y DESARROLLADA PARA SOPORTAR EL PESO DEL AVIÓN","B":"LA FUERZA AERODINÁMICA, MÁS LA RESISTENCIA PARÁSITA","C":"LA FUERZA QUE HACE CAER DE NARIZ EL AVIÓN","D":"LA FUERZA PERPENDICULAR AL VIENTO RELATIVO Y DESARROLLADA PARA REALIZAR LA TRACCIÓN DEL AVIÓN"}{"Pregunta":"LA RESISTENCIA INDUCIDA ES:","RespuestaCorrecta":"2","A":"LA DEBIDA AL ROZAMIENTO DEL AVIÓN CON EL VIENTO","B":"LA DEBIDA A LA PRODUCCIÓN DE SUSTENTACIÓN","C":"LA QUE PROPORCIONA MAYOR VELOCIDAD","D":"LA SUMA DE LA GRAVEDAD MÁS LA RESISTENCIA PARÁSITA"}{"Pregunta":"SI UN ULTRALIVIANO PESA 150 KG. Y TIENE UN FACTOR DE CARGA DE +4G; SIGNIFICA QUE LA ESTRUCTURA PUEDE SOPORTAR UNA FUERZA DE:","RespuestaCorrecta":"2","A":"60 KG.","B":"600 KG.","C":"154 KG.","D":"500 KG."}{"Pregunta":"LA LÍNEA IMAGINARIA QUE VA DESDE LA NARIZ DEL AVIÓN A LA COLA, PASANDO POR EL CENTRO DE GRAVEDAD, SE DENOMINA:","RespuestaCorrecta":"1","A":"EJE LONGITUDINAL","B":"EJE VERTICAL","C":"EJE TRANSVERSAL","D":"EJE VERTICAL"}{"Pregunta":"EL TORBELLINO DE PUNTA DE ALA SE ORIGINA DEBIDO:","RespuestaCorrecta":"1","A":"A LA DIFERENCIA DE PRESIONES ENTRE EL EXTRADÓS E INTRADÓS","B":"A LAS CORRIENTES DESCENDENTES DESDE EL EXTRADÓS AL INTRADÓS","C":"A LAS CORRIENTES DESCENDENTES DESDE EL INTRADÓS AL EXTRADÓS","D":"AL AUMENTO DE LA VELOCIDAD DEL AIRE EN LAS PUNTAS DEL ALA"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE LATERAL, SE DENOMINA:","RespuestaCorrecta":"2","A":"ALABEO","B":"CABECEO","C":"GUIÑADA","D":"PÉRDIDA"}{"Pregunta":"CUANDO UN ULTRALIVIANO ENTRA EN PÉRDIDA, UNO DE LOS SÍNTOMAS QUE SE PRODUCEN ES:","RespuestaCorrecta":"4","A":"POSICIÓN DE LA NARIZ MÁS BAJA DE LO NORMAL","B":"EL RUIDO DEL VIENTO ES MÁS FUERTE","C":"AUMENTA LA PRESIÓN DE AIRE CONTRA EL CUERPO","D":"RESPUESTA LENTA DEL ULTRALIVIANO  CON POCA PRESIÓN EN LOS MANDOS"}{"Pregunta":"LAS CUATRO FUERZAS PRINCIPALES QUE ACTÚAN EN UN AVIÓN EN VUELO, SON:","RespuestaCorrecta":"2","A":"SUSTENTACIÓN, PESO, VELOCIDAD Y RESISTENCIA","B":"SUSTENTACIÓN, PESO, TRACCIÓN Y RESISTENCIA","C":"TRACCIÓN, EMPUJE, RESISTENCIA Y SUSTENTACIÓN","D":"SUSTENTACIÓN, GRAVEDAD, PESO Y RESISTENCIA"}{"Pregunta":"LA TENDENCIA DE UN AVIÓN A ALEJARSE DE SU CONDICIÓN ORIGINAL DE VUELO, DESPUÉS DE HABER SUFRIDO UNA PERTURBACIÓN, SE DENOMINA:","RespuestaCorrecta":"2","A":"ESTABILIDAD POSITIVA","B":"INESTABILIDAD","C":"ESTABILIDAD DINÁMICA","D":"ESTABILIDAD NEUTRA"}{"Pregunta":"EL MANDO POR DESPLAZAMIENTO DE PESO SE CARACTERIZA POR EL:","RespuestaCorrecta":"1","A":"MOVIMIENTO CONJUNTO DEL ALA Y EL PESO DEL AVIÓN","B":"ÁNGULO DIEDRO Y TIMÓN DE DIRECCIÓN CONJUNTAMENTE","C":"MOVIMIENTO CONJUNTO DEL PESO DEL AVIÓN Y EL TIMÓN DE PROFUNDIDAD","D":"MOVIMIENTO CONJUNTO DEL TIMÓN DE PROFUNDIDAD Y TIMÓN DE DIRECCIÓN"}{"Pregunta":"EL CONTROL EN UN ULTRALIVIANO CON MANDO A DOS EJES LO REALIZAN:","RespuestaCorrecta":"4","A":"TIMÓN DE PROFUNDIDAD, TIMÓN DE DIRECCIÓN Y ALERONES","B":"ALERONES Y TIMÓN DE DIRECCIÓN","C":"TIMÓN DE DIRECCIÓN, ALERONES, FLAPS Y SPOILERS","D":"TIMÓN DE PROFUNDIDAD Y TIMÓN DE DIRECCIÓN"}{"Pregunta":"LOS FLAPS SON UNOS:","RespuestaCorrecta":"3","A":"FRENOS AERODINÁMICOS","B":"SLATS DEL TIMÓN DE PROFUNDIDAD","C":"DISPOSITIVOS HIPERSUSTENTADORES","D":"COMPENSADORES DE DIRECCIÓN"}{"Pregunta":"¿QUÉ SIGNIFICADO TIENE EN UN AVIÓN UN COEFICIENTE DE PLANEO 8:1?","RespuestaCorrecta":"4","A":"PLANEA 8 METROS CON CARGA MÁXIMA","B":"BAJA PLANEANDO 8 METROS EN UN MINUTO","C":"RECORRE 8 METROS EN UN SEGUNDO","D":"RECORRE 8 METROS EN HORIZONTAL POR CADA METRO DE DESCENSO EN VERTICAL"}{"Pregunta":"LOS COMPENSADORES TIENEN COMO FINALIDAD AYUDAR AERODINÁMICAMENTE A MANTENER LOS MANDOS EN LA POSICIÓN DESEADA:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SI EL CENTRO DE GRAVEDAD ESTÁ POR DETRÁS DEL CENTRO DE PRESIÓN, EL AVIÓN TENDRÁ TENDENCIA A:","RespuestaCorrecta":"3","A":"ALABEAR","B":"PICAR","C":"CABECEAR","D":"GUIÑAR"}{"Pregunta":"LA RELACIÓN ENTRE LA DISTANCIA RECORRIDA POR UN AVIÓN EN LÍNEA RECTA Y LA ALTURA PERDIDA EN EL MISMO, SE DENOMINA:","RespuestaCorrecta":"2","A":"CARGA ALAR.","B":"COEFICIENTE DE PLANEO.","C":"RENDIMIENTO AERODINÁMICO DEL ALA.","D":"TRAYECTORIA DE VUELO."}{"Pregunta":"EN UN VIRAJE, CUANTO MAYOR SEA LA VELOCIDAD DE GIRO:","RespuestaCorrecta":"3","A":"MENOR ES EL FACTOR CARGA","B":"MENOR RADIO DE VIRAJE.","C":"MAYOR ES EL FACTOR DE CARGA.","D":"MAYOR RÉGIMEN DE ASCENSO."}{"Pregunta":"LA ESTABILIDAD LONGITUDINAL, ES LA ESTABILIDAD ALREDEDOR DEL EJE:","RespuestaCorrecta":"3","A":"LONGITUDINAL","B":"VERTICAL","C":"LATERAL","D":"HORIZONTAL"}{"Pregunta":"LA PÉRDIDA SE DEFINE COMO LA REDUCCIÓN DRÁSTICA DE LA SUSTENTACIÓN DEL ALA, DEBIDO A UN ÁNGULO DE ATAQUE EXCESIVO.","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LA TENDENCIA DE UN AVIÓN A RETORNAR A SU CONDICIÓN ORIGINAL DE VUELO, DESPUÉS DE HABER SUFRIDO UNA PERTURBACIÓN, SE DENOMINA:","RespuestaCorrecta":"1","A":"ESTABILIDAD POSITIVA","B":"ESTABILIDAD NEUTRA","C":"ESTABILIDAD NEGATIVA","D":"ESTABILIDAD DINÁMICA."}{"Pregunta":"LA ESTABILIDAD ALREDEDOR DEL EJE LONGITUDINAL DEL AVIÓN SE DENOMINA:","RespuestaCorrecta":"3","A":"DIRECCIONAL","B":"LONGITUDINAL","C":"LATERAL","D":"HORIZONTAL"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE LONGITUDINAL, SE DENOMINA:","RespuestaCorrecta":"4","A":"GUIÑADA","B":"LATIGUEO","C":"CABECEO.","D":"ALABEO O BALANCEO"}{"Pregunta":"LA ESTABILIDAD ALREDEDOR DEL EJE VERTICAL DEL AVIÓN SE DENOMINA:","RespuestaCorrecta":"1","A":"DIRECCIONAL","B":"TRANSVERSAL","C":"LONGITUDINAL","D":"LATERAL"}{"Pregunta":"LOS ULTRALIVIANOS CON MANDO A DOS EJES POSEEN UN MANDO ESPECIAL PARA EL CONTROL DE ALABEO.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA ENVERGADURA DE UN ALA ES:","RespuestaCorrecta":"1","A":"LA DISTANCIA DE PUNTA A PUNTA DEL ALA.","B":"LA DISTANCIA DESDE EL ALA AL TIMÓN DE PROFUNDIDAD.","C":"EL ÁREA DEL ALA.","D":"LA DISTANCIA DESDE EL BORDE DE ATAQUE AL BORDE DE SALIDA."}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE LONGITUDINAL\n","RespuestaCorrecta":"3","A":"EL TIMÓN DE DIRECCIÓN.","B":"EL TIMÓN DE PROFUNDIDAD.","C":"LOS ALERONES","D":"LOS FLAPS."}{"Pregunta":"LA ENERGÍA ABSORBIDA POR LOS TORBELLINOS DE PUNTA DE ALA ,CONTRIBUYE A LA FORMACIÓN DE:","RespuestaCorrecta":"1","A":"LA RESISTENCIA INDUCIDA.","B":"LA TORSIÓN DEL ALA","C":"LA RESISTENCIA PARÁSITA.","D":"LA SUSTENTACIÓN"}{"Pregunta":"EN CONDICIONES DE TURBULENCIA MUY FUERTE, SE DEBE VOLAR A MÍNIMA VELOCIDAD, GARANTIZANDO LA NO ENTRADA EN PÉRDIDA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL CAMINO SEGUIDO POR UN AVIÓN DURANTE SU DESPLAZAMIENTO EN EL SENO DEL AIRE, SE DENOMINA:","RespuestaCorrecta":"4","A":"AEROVÍA","B":"VIENTO RELATIVO","C":"RUTA A SEGUIR","D":"TRAYECTORIA DE VUELO"}{"Pregunta":"LA LÍNEA IMAGINARIA QUE VA DE EXTREMO A EXTREMO DEL ALA, PASANDO POR EL CENTRO DE GRAVEDAD, SE DENOMINA:","RespuestaCorrecta":"3","A":"EJE LONGITUDINAL","B":"EJE VERTICAL","C":"EJE LATERAL","D":"EJE HORIZONTAL"}{"Pregunta":"EL FACTOR DE CARGA ES POSITIVO CUANDO LA DIRECCIÓN DE LA FUERZA ES:","RespuestaCorrecta":"2","A":"HACIA ARRIBA","B":"HACIA ABAJO","C":"HORIZONTAL A LA LÍNEA DE VUELO.","D":"DEL MISMO SENTIDO QUE LA TRAYECTORIA DE VUELO."}{"Pregunta":"¿DÓNDE SE PRODUCE EL EFECTO VÉNTURI EN UN PERFIL ALAR?","RespuestaCorrecta":"2","A":"EN EL BORDE DE ATAQUE","B":"EN EL EXTRADÓS","C":"EN EL INTRADÓS.","D":"EN LA CURVATURA MEDIA."}{"Pregunta":"SI  AUMENTAMOS  EL ÁNGULO DE ATAQUE EN UN PERFIL ALAR, LA SUSTENTACIÓN:","RespuestaCorrecta":"1","A":"AUMENTARÁ.","B":"DISMINUIRÁ","C":"SE MANTENDRÁ IGUAL","D":"EL ÁNGULO DE ATAQUE NO AFECTA A LA SUSTENTACIÓN"}{"Pregunta":"LOS SPOILERS SON:","RespuestaCorrecta":"4","A":"DISPOSITIVOS HIPERSUSTENTADORES.","B":"FRENOS DE LAS RUEDAS","C":"SLATS PEQUEÑOS","D":"FRENOS AERODINÁMICOS."}{"Pregunta":"LA FUERZA AERODINÁMICA ES:","RespuestaCorrecta":"3","A":"LA FUERZA PARALELA AL VIENTO RELATIVO.","B":"LA FUERZA RESULTANTE DEL PESO DEL AVIÓN Y LA RESISTENCIA INDUCIDA.","C":"LA FUERZA RESULTANTE DE LA SUSTENTACIÓN Y LA RESISTENCIA INDUCIDA.","D":"LA FUERZA RESULTANTE DE LA FUERZA CENTRÍFUGA Y EL PESO"}{"Pregunta":"SI EFECTUAMOS UN VIRAJE Y EL AVIÓN ENTRA EN PÉRDIDA, SE DEBE:","RespuestaCorrecta":"3","A":"CORTAR MOTOR Y GIRAR MÁS","B":"INTENTAR NIVELAR PRIMERO Y LUEGO RECUPERAR LA PÉRDIDA","C":"RECUPERARLA POR LA DIRECCIÓN QUE INDIQUE LA NARIZ DEL AVIÓN","D":"DAR MAYOR VELOCIDAD AL ALA QUE ESTÁ LEVANTADA."}{"Pregunta":"EL FACTOR CARGA SE DEFINE CÓMO:","RespuestaCorrecta":"3","A":"LA RELACIÓN EXISTENTE ENTRE LA GRAVEDAD Y LA FUERZA CENTRÍFUGA.","B":"LA RELACIÓN ENTRE LA GRAVEDAD Y LAS ACELERACIONES.","C":"LA RELACIÓN ENTRE LA SUMA DE TODAS LAS FUERZAS QUE ACTÚAN EN EL ULTRALIVIANO Y EL PESO TOTAL DEL MISMO.","D":"EL FACTOR DE POTENCIA APLICADO AUN ULTRALIGERO."}{"Pregunta":"LA CAPA LÍMITE QUE PRESENTA MEJORES CARACTERÍSTICAS PARA PERMANECER ADHERIDA A LA SUPERFICIE ALAR ES:","RespuestaCorrecta":"1","A":"LA TURBULENCIA","B":"LA LAMINAR","C":"LA QUE TIENE FLUJO DE AIRE UNIFORME","D":"LA INTERIOR"}{"Pregunta":"SI A UN PERFIL SE LE AUMENTA EL ÁNGULO DE ATAQUE, EL ESPESOR DE LA CAPA LÍMITE DISMINUYE.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA LÍNEA IMAGINARIA QUE PASA VERTICALMENTE POR EL CENTRO DE GRAVEDAD, SIENDO PERPENDICULAR AL PLANO DESCRITO POR LOS EJES LONGITUDINAL Y LATERAL, SE DENOMINA:","RespuestaCorrecta":"3","A":"EJE TRANSVERSAL.","B":"EJE LATERAL","C":"EJE VERTICAL","D":"EJE LONGITUDINAL."}{"Pregunta":"CUÁNDO UN ULTRALIVIANO ENTRA EN PÉRDIDA, UNO DE LOS SÍNTOMAS QUE SE PRODUCEN ES:","RespuestaCorrecta":"2","A":"RESPUESTA RÁPIDA DE LOS MANDOS DE VUELO","B":"DISMINUYE LA PRESIÓN DE AIRE CONTRA EL CUERPO","C":"EL RUIDO DEL VIENTO ES MÁS FUERTE.","D":"POSICIÓN DE LA NARIZ MÁS BAJA DE LO NORMAL."}{"Pregunta":"EN UN VUELO RECTO Y NIVELADO, SIN ACELERACIÓN O DECELERACIÓN, LAS FUERZAS ESTÁN EQUILIBRADAS SIENDO:","RespuestaCorrecta":"3","A":"LA SUSTENTACIÓN IGUAL A LA RESISTENCIA","B":"LA SUSTENTACIÓN IGUAL AL EMPUJE","C":"LA SUSTENTACIÓN IGUAL AL PESO","D":"LA SUSTENTACIÓN DISTINTA AL PESO"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE VERTICAL ESTÁ CONTROLADO POR:","RespuestaCorrecta":"1","A":"EL TIMÓN DE DIRECCIÓN","B":"EL TIMÓN DE PROFUNDIDAD","C":"LOS ALERONES","D":"LOS SLATS"}{"Pregunta":"LAS SUPERFICIES AERODINÁMICAS ENCARGADAS DE PRODUCIR EL MOVIMIENTO DE ALABEO ALREDEDOR DEL EJE LONGITUDINAL DEL AVIÓN, SE DENOMINAN:","RespuestaCorrecta":"4","A":"TIMONES DE PROFUNDIDAD","B":"TIMONES DE DIRECCIÓN","C":"DISRUPTORES","D":"ALERONES"}{"Pregunta":"¿QUÉ EFECTO SE CONSIGUE MEDIANTE LA TORSIÓN DEL ALA?","RespuestaCorrecta":"2","A":"MAYOR VELOCIDAD","B":"MAYOR ESTABILIDAD","C":"AUMENTA LA SUSTENTACIÓN","D":"AUMENTA LA VELOCIDAD DE PÉRDIDA."}{"Pregunta":"EL MOVIMIENTO DE OSCILACIÓN QUE TIENE EL AVIÓN AL VOLVER A LA CONDICIÓN ORIGINAL DE VUELO COMPENSADO SE DENOMINA:","RespuestaCorrecta":"2","A":"ESTABILIDAD ESTÁTICA","B":"ESTABILIDAD DINÁMICA","C":"ESTABILIDAD POSITIVA","D":"ESTABILIDAD NEGATIVA."}{"Pregunta":"CUÁNDO UN ULTRALIVIANO ENTRA EN PÉRDIDA, UNO DE LOS SÍNTOMAS QUE SE PRODUCE ES:","RespuestaCorrecta":"4","A":"EL RUIDO DEL VIENTO ES MÁS FUERTE.","B":"AUMENTA LA PRESIÓN DE AIRE CONTRA EL CUERPO.","C":"RESPUESTA RÁPIDA DE LOS MANDOS DE VUELO.","D":"POSICIÓN DE LA NARIZ MÁS ALTA DE LO NORMAL"}{"Pregunta":"SI AUMENTAMOS EL ÁNGULO DE ATAQUE EN UN PERFIL ALAR, LA RESISTENCIA INDUCIDA;","RespuestaCorrecta":"1","A":"AUMENTARÁ","B":"DISMINUIRÁ","C":"SE MANTENDRÁ IGUAL.","D":"EL ÁNGULO DE ATAQUE NO AFECTA A LA RESISTENCIA INDUCIDA."}{"Pregunta":"EN UNA PÉRDIDA, EL FACTOR DE CARGA POSITIVO SE PRODUCE EN:","RespuestaCorrecta":"3","A":"EL ASCENSO","B":"LA ENTRADA EN PÉRDIDA","C":"LA NIVELACIÓN","D":"LA RECUPERACIÓN."}{"Pregunta":"EL FACTOR DE CARGA ES NEGATIVO CUANDO LA DIRECCIÓN DE LA FUERZA ES:","RespuestaCorrecta":"1","A":"HACIA ARRIBA","B":"HACIA ABAJO","C":"PARALELA A LA LÍNEA DE VUELO","D":"OPUESTA A LA TRAYECTORIA DEL AVIÓN"}{"Pregunta":"LA FUERZA DE DIRECCIÓN PERPENDICULAR A LA SUPERFICIE DE LA TIERRA SE DENOMINA:","RespuestaCorrecta":"4","A":"EMPUJE O TRACCIÓN","B":"SUSTENTACIÓN","C":"RESISTENCIA","D":"PESO O GRAVEDAD."}{"Pregunta":"EN UNA PÉRDIDA, EL FACTOR DE CARGA SE HACE NEGATIVO EN:","RespuestaCorrecta":"4","A":"EL ASCENSO","B":"LA ENTRADA EN PÉRDIDA.","C":"LA NIVELACIÓN","D":"LA RECUPERACIÓN"}{"Pregunta":"LA ESTABILIDAD QUE PRESENTA  UN AVIÓN EN ESTADO DE EQUILIBRIO, DESPUÉS DE HABER SUFRIDO UNA PERTURBACIÓN, SIN RETORNAR NI ALEJARSE DE LA NUEVA POSICIÓN, SE DENOMINA:","RespuestaCorrecta":"1","A":"NEUTRA","B":"POSITIVA","C":"NEGATIVA","D":"DINÁMICA"}{"Pregunta":"LA ACCIÓN MÁS IMPORTANTE PARA RECUPERAR UNA PÉRDIDA ES:","RespuestaCorrecta":"4","A":"LEVANTAR LA NARIZ PARA AUMENTAR EL ÁNGULO DE ATAQUE.","B":"AUMENTAR LA POTENCIA.","C":"DEJAR QUE EL ULTRALIVIANO SE RECUPERE SOLO.","D":"DISMINUIR EL ÁNGULO DE ATAQUE PICANDO EL ULTRALIVIANO."}{"Pregunta":"LOS FACTORES QUE AFECTAN A LA SUSTENTACIÓN DEL ALA, SON:","RespuestaCorrecta":"3","A":"VELOCIDAD DE PÉRDIDA, SUPERFICIE ALAR, DENSIDAD DEL AIRE, RESISTENCIA TOTAL, PESO DEL AVIÓN Y ÁNGULO DE ATAQUE","B":"SUPERFICIE ALAR, DENSIDAD DEL AIRE, RESISTENCIAS PARÁSITAS, COEFICIENTE DE PLANEO Y ÁNGULO DE ATAQUE.","C":"FORMA DEL PERFIL DEL ALA, SUPERFICIE ALAR, DENSIDAD DEL AIRE, VELOCIDAD Y ÁNGULO DE ATAQUE.","D":"ÁNGULO DE ATAQUE, PESO DEL AVIÓN, SUPERFICIE ALAR, RESISTENCIA INDUCIDA Y DENSIDAD DEL AIRE."}{"Pregunta":"LA VELOCIDAD DE PÉRDIDA AUMENTA CONSIDERABLEMENTE EN RELACIÓN CON EL AUMENTO DEL FACTOR DE CARGA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿QUÉ ORIGINA UNA FUERTE ESTABILIDAD POSITIVA EN UN AVIÓN?","RespuestaCorrecta":"4","A":"FACILIDAD DE MANIOBRA","B":"RÉGIMEN DE ALABEO Y CABECEO RÁPIDO.","C":"MEJOR RÉGIMEN DE ASCENSO.","D":"DIFICULTAD EN LA MANIOBRA."}{"Pregunta":"EL ÁNGULO FLECHA ES EL ÁNGULO FORMADO:","RespuestaCorrecta":"4","A":"POR EL VIENTO RELATIVO Y LA CUERDA.","B":"ENTRE EL EJE VERTICAL Y LA CUERDA","C":"POR EL EJE LATERAL Y EL PESO","D":"POR EL BORDE DE ATAQUE CON LA PERPENDICULAR A LA CUERDA DEL ALA."}{"Pregunta":"SE DICE QUE UN ULTRALIVIANO TIENE MANDO A TRES EJES CUÁNDO:","RespuestaCorrecta":"2","A":"LOS TRES EJES PASAN POR EL CENTRO DE GRAVEDAD.","B":"REALIZA INDEPENDIENTEMENTE LOS TRES MOVIMIENTOS FUNDAMENTALES SOBRE LOS TRES EJES.","C":"REALIZA LOS MOVIMIENTOS COMPENSADOS CON LOS TRES EJES.","D":"EL CONTROL DEL AVIÓN SE REALIZA CON UN ÚNICO MANDO PARA LOS TRES EJES."}{"Pregunta":"LOS EJES DE GIRO DE UN AVIÓN SON:","RespuestaCorrecta":"3","A":"LONGITUDINAL, LATERAL Y CABECEO.","B":"GUIÑADA, VERTICAL Y LATERAL.","C":"LONGITUDINAL, LATERAL Y VERTICAL.","D":"LONGITUDINAL, VERTICAL Y ALABEO."}{"Pregunta":"LA TENDENCIA DE UN AVIÓN A RECUPERAR LA POSICIÓN INICIAL DESPUÉS DE HABERSE ALEJADO DE LA MISMA POR UNA PERTURBACIÓN, SE DENOMINA:","RespuestaCorrecta":"3","A":"ESTABILIDAD LATERAL.","B":"ESTABILIDAD DINÁMICA","C":"ESTABILIDAD ESTÁTICA.","D":"ESTABILIDAD DIRECCIONAL."}{"Pregunta":"EN UN VIRAJE, EL FACTOR CARGA ES LA RESULTANTE DE:","RespuestaCorrecta":"3","A":"LA FUERZA CENTRÍFUGA Y PESO TOTAL APARENTE.","B":"LA FUERZA DE LA GRAVEDAD Y LA RESULTANTE DE LA SUSTENTACIÓN","C":"LA FUERZA CENTRÍFUGA Y FUERZA DE LA GRAVEDAD.","D":"LA FUERZA CENTRÍFUGA Y COMPONENTE HORIZONTAL DE LA SUSTENTACIÓN"}{"Pregunta":"LA SUPERFICIE AERODINÁMICA ENCARGADA DE PRODUCIR EL MOVIMIENTO DE GUIÑADA ALREDEDOR DEL EJE VERTICAL DEL AVIÓN, SE DENOMINA:","RespuestaCorrecta":"2","A":"ALERÓN","B":"TIMÓN DE DIRECCIÓN.","C":"TIMÓN DE PROFUNDIDAD.","D":"FLAP."}{"Pregunta":"LAS RESISTENCIAS PARÁSITAS SON:","RespuestaCorrecta":"4","A":"LAS QUE PRODUCEN MAYOR SUSTENTACIÓN.","B":"LAS PRODUCIDAS POR LA SUSTENTACIÓN DEL AVIÓN","C":"LAS QUE FRENAN EL AVIÓN CUANDO ESTÁ APARCADO","D":"LAS PRODUCIDAS POR LOS COMPONENTES DEL AVIÓN"}{"Pregunta":"DURANTE UN VIRAJE, LA COMPONENTE HORIZONTAL DE LA SUSTENTACIÓN ES LA QUE HACE:","RespuestaCorrecta":"1","A":"GIRAR","B":"SUBIR","C":"PERDER ALTURA","D":"BAJAR LA NARIZ"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE VERTICAL, SE DENOMINA:","RespuestaCorrecta":"1","A":"GUIÑADA","B":"ALABEO","C":"CABECEO","D":"PICADA"}{"Pregunta":"LA DISTANCIA MÁXIMA ENTRE LA CURVATURA SUPERIOR E INFERIOR DEL PERFIL ALAR, SE DENOMINA:","RespuestaCorrecta":"3","A":"CUERDA","B":"CURVATURA MEDIA.","C":"ESPESOR","D":"ENVERGADURA"}{"Pregunta":"EL TIMÓN DE PROFUNDIDAD ES LA SUPERFICIE AERODINÁMICA ENCARGADA DE PRODUCIR LOS MOVIMIENTOS DE:","RespuestaCorrecta":"1","A":"PICADA Y CABECEO","B":"ALABEO","C":"GUIÑADA","D":"INCLINACIÓN."}{"Pregunta":"EL BORDE DE ATAQUE ES:","RespuestaCorrecta":"2","A":"LA PARTE TRASERA DEL ALA","B":"LA PARTE FRONTAL O DELANTERA DE UN PERFIL ALAR.","C":"LA NARIZ DEL ULTRALIVIANO","D":"LA PARTE DELANTERA DEL MOTOR."}{"Pregunta":"SE DENOMINA CENTRO DE PRESIÓN, AL PUNTO DÓNDE:","RespuestaCorrecta":"3","A":"MÁS PRESIÓN TIENEN LAS ALAS","B":"DEBE ESTAR COLOCADO EL PILOTO","C":"SE APLICA LA RESULTANTE DE LAS FUERZAS AERODINÁMICAS.","D":"PASAN LOS TRES EJES DE GIRO DEL AVIÓN."}{"Pregunta":"LA LÍNEA EQUIDISTANTE ENTRE EL EXTRADÓS Y EL INTRADÓS, DE UN PERFIL ALAR, SE DENOMINA:","RespuestaCorrecta":"2","A":"CUERDA","B":"CURVATURA MEDIA","C":"ESPESOR","D":"ENVERGADURA."}{"Pregunta":"LA CURVATURA SUPERIOR QUE VA DESDE EL BORDE DE ATAQUE AL BORDE DE SALIDA EN UN ALA SE DENOMINA:","RespuestaCorrecta":"3","A":"CUERDA","B":"CURVATURA MEDIA","C":"EXTRADÓS","D":"INTRADÓS"}{"Pregunta":"EL BORDE DE SALIDA ES:","RespuestaCorrecta":"1","A":"LA PARTE POSTERIOR O TRASERA DE UN PERFIL ALAR","B":"LA PARTE DELANTERA DE UN PERFIL ALAR.","C":"LA PARTE DELANTERA DE LA COLA DEL ULTRALIVIANO","D":"LA PARTE REDONDEADA DEL TIMÓN DE PROFUNDIDAD"}{"Pregunta":"EL BORDE DE SALIDA ES DONDE SE CONCENTRA TODAS LAS FUERZAS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA CURVATURA INFERIOR QUE VA DESDE EL BORDE DE ATAQUE HASTA EL BORDE DE SALIDA EN UN ALA SE DENOMINA:","RespuestaCorrecta":"3","A":"CURVATURA MEDIA","B":"EXTRADÓS","C":"INTRADÓS","D":"CUERDA."}{"Pregunta":"EL BORDE DE ATAQUE ESTA SITUADO EN EL EMPENAJE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ÁNGULO DE ATAQUE ES EL ÁNGULO FORMADO ENTRE LA CUERDA AERODINÁMICA Y LA DIRECCIÓN DEL VIENTO RELATIVO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CENTRO DE PRESIONES ES DONDE FLUYE EL AIRE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA RECUPERAR UNA PERDIDA DEBES EXCEDER EL ANGULO DE ATAQUE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UN VIRAJE UN PLANO REDUCE SU SUSTENTACIÓN MIENTRAS EL OTRO LO AUMENTA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA RESISTENCIA PARASITA SON AQUELLAS SUPERFICIES QUE NO GENERAN SUSTENTACIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA SUSTENTACIÓN ES LA FUERZA IMPULSADA DIAGONALMENTE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ALTURA SE CONTROLA CON LA POTENCIA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL EXTRADO ES LA PARTE SUPERIOR DEL ALA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ALERONES SON LOS ENCARGADOS DE EL MOVIMIENTO DE ALABEO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ULTRALIVIANOS SON DIFERENTE A LOS PLANEADOS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA VELOCIDAD SE CONTROLA CON EL MANDO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CENTRO DE PRESIONES ES EL PUNTO DONDE SE CONSIDERA EJERCIDA TODAS LA FUERZAS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA VELOCIDAD AUMENTA A MEDIDA QUE EL ANGULO DE ATAQUE DISMINUYE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MOVIMIENTO DEL RUDDER DA LA GUIÑADA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ULTRALIVIANOS Y LOS PLANEADORES SON IGUALES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INTRADÓS ES LA PARTE SUPERIOR DE UN PERFIL AERODINÁMICO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ULTRALIVIANO SOLO PUEDE SOPORTAR A DOS PERSONAS A BORDO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ULTRALIVIANOS SON MAS RÁPIDOS QUE LOS AVIONES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}