{"Pregunta":"EN UN SISTEMA DE BAJAS PRESIONES, LA PRESIÓN MÍNIMA :","RespuestaCorrecta":"2","A":"EN EL EXTERIOR","B":"EN EL CENTRO","C":"EN LAS ORILLAS.","D":"EN LA MISMA EN TODA SU EXTENSIÓN."}{"Pregunta":"LA IDENTIFICACIÓN DE UNA ONDA DE MONTAÑA ES POSIBLE","RespuestaCorrecta":"2","A":"POR LA APARICIÓN EN EL BARLOVENTO DE NUBES DE DESARROLLO VERTICAL","B":"POR LA APARICIÓN EN EL SOTAVENTO DE NUBES ROTORAS Y LENTICULARES","C":"POR LA APARICIÓN EN LA CUMBRE DE LA MONTAÑA DE NUBES ROTORAS Y LENTICULARES.","D":"POR LA APARICIÓN EN EL SOTAVENTO DE NUBES CÚMULO - NIMBOS Y LENTICULARES."}{"Pregunta":"¿EN QUÉ DIRECCIÓN SOPLAN LOS VIENTOS EN UN SISTEMA DE ALTAS PRESIONES?","RespuestaCorrecta":"1","A":"HACIA AFUERA Y EN SENTIDO DE LAS AGUJAS DEL RELOJ","B":"HACIA AFUERA Y EN SENTIDO CONTRARIO A LAS AGUJAS DEL RELOJ.","C":"HACIA DENTRO Y EN SENTIDO DE LAS AGUJAS DEL RELOJ.","D":"HACIA DENTRO Y EN SENTIDO CONTRARIO A LAS AGUJAS DEL RELOJ."}{"Pregunta":"¿DÓNDE SE FORMA LA BAJA PRESIÓN OROGRÁFICA EN UNA CADENA MONTAÑOSA?","RespuestaCorrecta":"3","A":"EN LA CÚSPIDE CUANDO SOPLA EL VIENTO PERPENDICULAR A LA MISMA","B":"EN EL BARLOVENTO CUANDO SOPLA FUERTE VIENTO.","C":"EN EL SOTAVENTO CUANDO SOPLA EL VIENTO PERPENDICULAR","D":"SE FORMAN ALTAS PRESIONES."}{"Pregunta":"LAS LÍNEAS ISOTERMAS SE DEFINEN COMO:","RespuestaCorrecta":"4","A":"LAS LÍNEAS CON UN GRADIENTE DE TEMPERATURA ACUSADO.","B":"LAS LÍNEAS EN LAS QUE EXISTEN DIFERENTES TEMPERATURAS.","C":"LAS LÍNEAS EN LAS QUE EXISTEN DIFERENTES PRESIONES.","D":"LAS LÍNEAS QUE UNEN LOS PUNTOS EN LOS QUE EXISTE LA MISMA TEMPERATURA."}{"Pregunta":"CUANDO UNA MASA DE AIRE FRÍO, DE MAYOR ACTIVIDAD, AVANZA POR DEBAJO DEL AIRE CÁLIDO, PENETRANDO COMO UNA CUÑA Y OBLIGÁNDOLA A ELEVARSE, SE PRODUCE UN FRENTE:","RespuestaCorrecta":"2","A":"CÁLIDO","B":"FRÍO","C":"OCLUIDO","D":"ESTACIONARIO"}{"Pregunta":"UN FRENTE ESTACIONARIO SE CARACTERIZA POR:","RespuestaCorrecta":"4","A":"EL MOVIMIENTO PARALELO DE LAS MASAS DE AIRE","B":"EL MANTENIMIENTO CONSTANTE DE SUS TEMPERATURAS","C":"POSEER UNA ACTIVIDAD NULA.","D":"EL ESTACIONAMIENTO DE LAS MASAS DE AIRE."}{"Pregunta":"LA SUSPENSIÓN DE PARTÍCULAS SÓLIDAS EN EL AIRE, SE DENOMINAN:","RespuestaCorrecta":"1","A":"CALIMA","B":"NEBLINA","C":"NIEBLA","D":"ESCARCHA."}{"Pregunta":"LA TEMPERATURA A LA CUAL SE ALCANZA EL PUNTO DE SATURACIÓN DEL VAPOR DE AGUA, SE DENOMINA:","RespuestaCorrecta":"2","A":"PUNTO DE SATURACIÓN","B":"PUNTO DE ROCÍO","C":"PUNTO DE TENSIÓN DE VAPOR","D":"TEMPERATURA DE EBULLICIÓN"}{"Pregunta":"LAS NUBES QUE SE FORMAN CUANDO DOS MASAS DE AIRE, UNA CALIENTE Y OTRA FRÍA CHOCAN, SE DENOMINAN:","RespuestaCorrecta":"4","A":"OROGRÁFICAS","B":"DE CONVECCIÓN","C":"DE ADVECCIÓN","D":"FRONTALES"}{"Pregunta":"SE DICE QUE EL VIENTO ES CONSTANTE CUANDO:","RespuestaCorrecta":"2","A":"UNAS VECES LLEVA UN SENTIDO Y EL OTRAS OCASIONES OTRO.","B":"SU ACCIÓN ES CONSTANTE Y EN LA MISMA DIRECCIÓN","C":"SON PROPIOS DE UNA REGIÓN DETERMINADA","D":"SU ACCIÓN ES CONSTANTE, PERO PUEDE VARIAR SU DIRECCIÓN."}{"Pregunta":"¿EN QUÉ DIRECCIÓN SOPLAN LOS VIENTOS EN UN CICLÓN?","RespuestaCorrecta":"1","A":"HACIA EL INTERIOR","B":"HACIA EL EXTERIOR","C":"PARALELO A LAS ISOBARAS","D":"EL VIENTO ES NULO"}{"Pregunta":"LA ONDA DE MONTAÑA SE PRODUCE CUANDO LA VELOCIDAD DEL VIENTO ES:","RespuestaCorrecta":"3","A":"PERPENDICULAR A LA MISMA Y POR DEBAJO DE 20 NUDOS.","B":"PARALELA A LA MISMA Y POR ENCIMA DE 25 NUDOS.","C":"PERPENDICULAR A LA MISMA Y POR ENCIMA DE 20 NUDOS","D":"PARALELA A LA MISMA Y POR ENCIMA DE 20 NUDOS"}{"Pregunta":"¿QUÉ SON LOS NÚCLEOS DE CONDENSACIÓN?","RespuestaCorrecta":"2","A":"ZONAS DONDE EL AIRE ALCANZA EL NIVEL DE CONDENSACIÓN","B":"PARTÍCULAS DE LA ATMÓSFERA EN SUSPENSIÓN, SOBRE LAS CUALES SE FORMAN LAS GOTAS DE AGUA.","C":"ZONAS DONDE SE REALIZA LA FORMACIÓN DE LAS NUBES.","D":"ZONAS DE CONCENTRACIÓN"}{"Pregunta":"EL VIENTO SE VE AFECTADO POR:","RespuestaCorrecta":"4","A":"LA GRAVEDAD TERRESTRE, ROZAMIENTO Y PRESIÓN.","B":"LA GRAVEDAD TERRESTRE, HUMEDAD Y TEMPERATURA.","C":"LA CURVATURA DE LAS ISOBARAS Y ROZAMIENTO.","D":"LA CURVATURA DE LAS ISOBARAS, ROZAMIENTO, GRAVEDAD TERRESTRE Y ROTACIÓN DE LA TIERRA"}{"Pregunta":"LOS CICLONES Y ANTICICLONES TÉRMICOS SE DESARROLLAN EN FUNCIÓN DE LA:","RespuestaCorrecta":"4","A":"DENSIDAD","B":"PRESIÓN","C":"HUMEDAD","D":"TEMPERATURA"}{"Pregunta":"CUANDO LA DIFERENCIA DE TEMPERATURA DE DOS MASAS DE AIRE ES IGUAL O MAYOR A 5 °C Y LA VELOCIDAD DEL FRENTE IGUAL O SUPERIOR A 30 NUDOS, SE PRODUCE:","RespuestaCorrecta":"1","A":"CIZALLADURA.","B":"TURBULENCIA MECÁNICA","C":"TURBULENCIA OROGRÁFICA","D":"ONDA DE MONTAÑA."}{"Pregunta":"EN LA ETAPA DE MADUREZ DE UNA TORMENTA, SE ORIGINA:","RespuestaCorrecta":"4","A":"ESTABILIDAD ATMOSFÉRICA, PRECIPITACIÓN DÉBIL Y GRAN APARATO ELÉCTRICO.","B":"PRECIPITACIONES, CORRIENTES ASCENDENTES Y ESCASO APARATO ELÉCTRICO.","C":"POCO DESARROLLO VERTICAL, CON FUERTE GRADIENTE HORIZONTAL DE TEMPERATURA.","D":"PRECIPITACIONES, CORRIENTES ASCENDENTES Y DESCENDENTES Y GRAN APARATO ELÉCTRICO."}{"Pregunta":"AL AUMENTAR LA ALTURA, LA DENSIDAD DEL AIRE DISMINUYE:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"CUANDO LAS ISOBARAS ESTÁN SEPARADAS:","RespuestaCorrecta":"2","A":"EL GRADIENTE HORIZONTAL DE PRESIÓN ES GRANDE","B":"EL GRADIENTE HORIZONTAL DE PRESIÓN ES PEQUEÑO","C":"EL GRADIENTE HORIZONTAL DE PRESIÓN ES NULO","D":"EL GRADIENTE DE LA PRESIÓN CON LA ALTURA EN UNA UNIDAD DE DISTANCIA ES CONSTANTE."}{"Pregunta":"CUANDO UNA MASA DE AIRE CALIENTE PASA POR ENCIMA DE UNA FRÍA, ORIGINA NUBES:","RespuestaCorrecta":"1","A":"DE ADVECCIÓN","B":"DE CONVECCIÓN","C":"FRONTALES","D":"DE TURBULENCIA"}{"Pregunta":"LA INVERSIÓN TÉRMICA SE PRODUCE CUANDO:","RespuestaCorrecta":"2","A":"LA PRESIÓN AUMENTA CON LA TEMPERATURA","B":"LA TEMPERATURA AUMENTA CON LA ALTURA","C":"LA ALTURA DISMINUYE CON LA PRESIÓN","D":"LA TEMPERATURA DISMINUYE CON LA ALTURA"}{"Pregunta":"LAS NUBES DE DESARROLLO VERTICAL, DESDE CERCA DEL SUELO HASTA 15 KM SON:","RespuestaCorrecta":"1","A":"CU - CB.","B":"SC - CU.","C":"NS - CI","D":"CI - CC."}{"Pregunta":"EN UN FRENTE FRÍO, CUANDO LA MASA DE AIRE CALIENTE ES ESTABLE, SE ORIGINAN NUBES DE DESARROLLO VERTICAL","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO DEL VAPOR DE AGUA CONTENIDA EN EL AIRE POR UNIDAD DE SUPERFICIE, SE DENOMINA:","RespuestaCorrecta":"1","A":"TENSIÓN DE VAPOR O PRESIÓN","B":"HUMEDAD ABSOLUTA","C":"HUMEDAD RELATIVA","D":"NINGUNA DE LAS TRES"}{"Pregunta":"LAS NUBES QUE SE FORMAN EN UN FRENTE CÁLIDO ESTABLE, SON:","RespuestaCorrecta":"2","A":"ESTABLES Y DE DESARROLLO VERTICAL","B":"ESTABLES Y ESTRATIFICADAS","C":"INESTABLES Y ESTRATIFICADAS","D":"INESTABLES Y DE DESARROLLO VERTICAL."}{"Pregunta":"LAS NUBES MEDIAS, DE 2.000 A 6.000 METROS SON:","RespuestaCorrecta":"2","A":"CI- CS - NS.","B":"AS - AC.","C":"AC - CS - CI - CC.","D":"CU -CB."}{"Pregunta":"LAS PRINCIPALES NUBES CAUSANTES DE TORMENTAS, SE DENOMINAN:","RespuestaCorrecta":"2","A":"ESTRATO - CÚMULOS.","B":"CÚMULO - NIMBOS.","C":"NIMBO - ESTRATOS.","D":"ESTRATO - CÚMULOS Y NIMBOS - ESTRATOS."}{"Pregunta":"¿CÓMO SE REALIZA LA FORMACIÓN DE LAS NUBES?","RespuestaCorrecta":"2","A":"POR LA TRANSFORMACIÓN DEL VAPOR DE AGUA EN CRISTALES DE HIELO.","B":"POR ENFRIAMIENTO DEL AIRE HÚMEDO.","C":"POR CALENTAMIENTO DEL AIRE HÚMEDO","D":"NINGUNA DE LAS TRES."}{"Pregunta":"LA DISMINUCIÓN DE LA PRESIÓN CON LA ALTURA ES MAYOR CUANDO LA MASA DE AIRE ES:","RespuestaCorrecta":"4","A":"CALIENTE","B":"HÚMEDA","C":"TEMPLADA","D":"FRÍA."}{"Pregunta":"DURANTE EL PASO DE UN FRENTE FRÍO, LA TEMPERATURA:","RespuestaCorrecta":"2","A":"SE MANTIENE CONSTANTE.","B":"BAJA BRUSCAMENTE","C":"VARÍA CON RESPECTO A LA PRESIÓN.","D":"SUBE BRUSCAMENTE."}{"Pregunta":"EN UN FRENTE CÁLIDO - INESTABLE, LA MASA DE AIRE CALIENTE INESTABLE PRODUCE FUERTES CORRIENTES ASCENDENTES POR ENCIMA DE LA SUPERFICIE FRONTAL FRÍA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO."}{"Pregunta":"SE DICE QUE EL AIRE ESTÁ SATURADO CUANDO:","RespuestaCorrecta":"2","A":"NO SE PUEDE COMPRIMIR MÁS.","B":"NO ADMITE MAYOR CANTIDAD DE PARTÍCULAS DE POLVO EN SUSPENSIÓN.","C":"SU TENSIÓN DE VAPOR ES MÍNIMA.","D":"NO ADMITE MAYOR CANTIDAD DE PARTÍCULAS DE POLVO EN SUSPENSIÓN."}{"Pregunta":"LA ONDA DE MONTAÑA SE DEFINE COMO:","RespuestaCorrecta":"1","A":"TURBULENCIA MUY FUERTE CREADA EN EL SOTAVENTO DE UNA MONTAÑA.","B":"TURBULENCIA MUY FUERTE CREADA EN EL BARLOVENTO DE UNA MONTAÑA.","C":"TURBULENCIA CREADA EN UNA MONTAÑA POR RÁFAGAS DE VIENTO EXISTENTE EN ALTURA.","D":"ONDA DE VIENTO ORIGINADA EN EL BARLOVENTO DE UNA MONTAÑA Y DE DIRECCIÓN PARALELA A LA MISMA."}{"Pregunta":"UN AIRE CALIENTE ADMITE MENOR CANTIDAD DE VAPOR DE AGUA QUE UNO FRÍO.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO."}{"Pregunta":"EN UN ANTICICLÓN , LAS PRESIONES SON MÁS BAJAS:","RespuestaCorrecta":"3","A":"EN PRIMAVERA","B":"EN OTOÑO","C":"EN INVIERNO","D":"EN VERANO"}{"Pregunta":"CUANDO UNA MASA DE AIRE CALIENTE, DE MAYOR ACTIVIDAD, ARREMETE CONTRA UNA MASA DE AIRE FRÍO HACIÉNDOLA RETIRARSE, SE PRODUCE UN FRENTE:","RespuestaCorrecta":"1","A":"CÁLIDO","B":"FRÍO","C":"ESTACIONARIO","D":"OCLUIDO"}{"Pregunta":"CUANDO UNA MASA DE AIRE CALIENTE ESTABLE ASCIENDE UNIFORMEMENTE, ENFRIÁNDOSE Y CONDENSÁNDOSE EN NUBES ESTABLES Y ESTRATIFICADAS, EL FRENTE ES:","RespuestaCorrecta":"1","A":"CÁLIDO - ESTABLE","B":"FRÍO - ESTABLE","C":"CÁLIDO - INESTABLE.","D":"FRÍO INESTABLE"}{"Pregunta":"LAS LÍNEAS ISOBÁRICAS SON:","RespuestaCorrecta":"3","A":"LAS LÍNEAS QUE UNEN LOS PUNTOS EN LOS QUE EXISTE LA MISMA TEMPERATURA ATMOSFÉRICA.","B":"LAS LÍNEAS QUE UNEN LOS PUNTOS CON UN GRADIENTE HORIZONTAL DE PRESIÓN ACUSADO.","C":"LAS LÍNEAS QUE UNEN LOS PUNTOS EN LOS QUE EXISTE LA MISMA PRESIÓN ATMOSFÉRICA.","D":"LAS LÍNEAS EN LAS QUE EXISTEN BAJAS PRESIONES."}{"Pregunta":"LAS NUBES FORMADAS POR TURBULENCIA FUERTE CERCA DEL SUELO, CON VIENTOS SUPERIORES A LOS 20 NUDOS, SE DENOMINAN:","RespuestaCorrecta":"4","A":"OROGRÁFICAS","B":"FRONTALES","C":"DE ADVECCIÓN","D":"DE TURBULENCIA."}{"Pregunta":"LA RELACIÓN QUE EXISTE ENTRE LA HUMEDAD ABSOLUTA DEL AIRE Y LA QUE TENDRÍA QUE HABER PARA QUE ESTUVIERA SATURADO, SE DENOMINA:","RespuestaCorrecta":"1","A":"HUMEDAD RELATIVA.","B":"HUMEDAD ABSOLUTA","C":"TENSIÓN DE VAPOR","D":"NINGUNA DE LAS TRES."}{"Pregunta":"LA VARIACIÓN DE LA TEMPERATURA CON LA ALTURA EN LA ATMÓSFERA ESTÁNDAR ES DE 6,5 ° C POR KM DE ALTURA HASTA 11 KM.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SE DENOMINA HUMEDAD ABSOLUTA:","RespuestaCorrecta":"3","A":"LA CANTIDAD DE VAPOR DE AGUA QUE TIENE QUE HABER PARA QUE EL AIRE ESTÉ SATURADO.","B":"LA TEMPERATURA PARA LA CUAL EL VAPOR DE AGUA SE CONDENSA.","C":"LA CANTIDAD DE VAPOR EN UN METRO CÚBICO DE AIRE.","D":"LA TENSIÓN DE VAPOR EN UN METRO CÚBICO DE AIRE."}{"Pregunta":"LA FORMACIÓN DE UNA TORMENTA ESTÁ CONDICIONADA POR:","RespuestaCorrecta":"3","A":"GRAN ESTABILIDAD ATMOSFÉRICA, CON FUERTE GRADIENTE DE TEMPERATURA Y BAJA HUMEDAD.","B":"GRAN INESTABILIDAD ATMOSFÉRICA CON GRADIENTE HORIZONTAL DE TEMPERATURA POCO ACUSADO.","C":"GRAN INESTABILIDAD ATMOSFÉRICA, CON FUERTE GRADIENTE VERTICAL DE TEMPERATURA Y ALTA HUMEDAD.","D":"GRAN INESTABILIDAD ATMOSFÉRICA, CON FUERTE GRADIENTE HORIZONTAL DE PRESIÓN Y BAJA HUMEDAD."}{"Pregunta":"NIVEL DE CONDENSACIÓN ES:","RespuestaCorrecta":"3","A":"LA TEMPERATURA A LA CUAL EL VAPOR DE AGUA ALCANZA SU PUNTO DE SATURACIÓN.","B":"EL NIVEL AL CUAL LOS CRISTALES DE HIELO SE CONVIERTEN EN AGUA","C":"LA ALTITUD A LA CUAL EL VAPOR DE AGUA ALCANZA SU PUNTO DE ROCÍO","D":"LA ALTITUD A LA CUAL SE TRANSFORMA EN VAPOR DE AGUA"}{"Pregunta":"LA NUBOSIDAD QUE SE FORMA EN UN SISTEMA FRONTAL OROGRÁFICO, ES DEBIDA:","RespuestaCorrecta":"1","A":"AL ASCENSO DEL AIRE POR EL BARLOVENTO HASTA ALCANZAR EL NIVEL DE CONDENSACIÓN","B":"AL DESCENSO DEL AIRE POR EL SOTAVENTO.","C":"A LAS ALTAS PRESIONES EN LA CIMA DE LA MONTAÑA.","D":"A LAS BAJAS PRESIONES EN LA CIMA DE LA MONTAÑA."}{"Pregunta":"EL VIENTO FLUYE DE LA BAJA A LA ALTA PRESIÓN","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SE DICE QUE UNA MASA DE AIRE ES ACTIVA CUANDO:","RespuestaCorrecta":"2","A":"PRODUCE GRAN INESTABILIDAD Y FUERTES PRECIPITACIONES","B":"SU DESPLAZAMIENTO ES RÁPIDO.","C":"PRODUCE NUBES DE DESARROLLO VERTICAL","D":"ORIGINA ALTAS O BAJAS PRESIONES BIEN DEFINIDAS"}{"Pregunta":"PARA QUE LA FORMACIÓN DE NIEBLA SEA PROBABLE, DEBE EXISTIR:","RespuestaCorrecta":"4","A":"BAJA HUMEDAD, VIENTO EN CALMA Y ALTA TEMPERATURA Y PUNTO DE ROCÍO PRÓXIMOS.","B":"NUBES EN ALTURA Y CORRIENTES DESCENDENTES DE AIRE HÚMEDO.","C":"FUERTE VIENTO Y ALTA HUMEDAD RELATIVA A NIVEL DEL SUELO","D":"ALTA HUMEDAD, TEMPERATURA Y PUNTO DE ROCÍO PRÓXIMOS Y VIENTO EN CALMA."}{"Pregunta":"EN UN SISTEMA FRONTAL OROGRÁFICO, LA NUBOSIDAD SE CENTRA EN EL:","RespuestaCorrecta":"3","A":"SOTAVENTO","B":"VALLE","C":"BARLOVENTO","D":"NO SE FORMA NINGÚN TIPO DE NUBOSIDAD"}{"Pregunta":"LAS CORRIENTES DE AIRE EN LA ETAPA DE DESARROLLO DE UNA TORMENTA, SON:","RespuestaCorrecta":"1","A":"ASCENDENTES","B":"DESCENDENTES","C":"NULAS","D":"HORIZONTALES"}{"Pregunta":"EL PREDOMINIO DE CORRIENTES, LA DISIPACIÓN DE LAS NUBES Y EL CESE DE LAS PRECIPITACIONES EN UNA TORMENTA, CORRESPONDE A","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DURANTE EL PASO DE UN FRENTE CÁLIDO, LA PRECIPITACIÓN ES:","RespuestaCorrecta":"2","A":"FUERTE","B":"CONTINUA","C":"NULA","D":"ESCASA"}{"Pregunta":"¿QUÉ CIRCUNSTANCIA DETERMINA LA FORMACIÓN DE UNA OCLUSIÓN?","RespuestaCorrecta":"1","A":"LA ELEVACIÓN DE LA MASA DE AIRE CALIENTE DEL SUELO POR LA ACCIÓN DE LA MASA DE FRÍO DE MAYOR ACTIVIDAD","B":"LA PRESIÓN ATMOSFÉRICA.","C":"LA TEMPERATURA ATMOSFÉRICA","D":"LA CURVATURA DE LAS ISOBARAS."}{"Pregunta":"LA TEMPERATURA DE LA ATMÓSFERA ESTÁNDAR A NIVEL DEL MAR, ES DE:","RespuestaCorrecta":"3","A":"16,5 °C.","B":"25 °C","C":"15 °C","D":"5 °C"}{"Pregunta":"LA BRISA DEL MAR MARINA ESTÁ ORIGINADA POR:","RespuestaCorrecta":"2","A":"EL OLEAJE DEL MAR.","B":"LA DIFERENCIA TÉRMICA ENTRE EL MAR Y LA TIERRA.","C":"LA MAYOR HUMEDAD DE LA SUPERFICIE DEL MAR.","D":"LA DIFERENCIA TÉRMICA ENTRE EL AGUA Y EL AIRE DE SUPERFICIE."}{"Pregunta":"LA CAPA DE LA ATMÓSFERA EN LA CUAL SE DESARROLLAN LAS ACTIVIDADES DE LOS ULTRALIVIANOS, SE DENOMINA:","RespuestaCorrecta":"2","A":"ESTRATOSFERA","B":"TROPOSFERA","C":"CAPA LÍMITE","D":"TROPOPAUSA."}{"Pregunta":"DURANTE EL PASO DE UN FRENTE CÁLIDO, LA TEMPERATURA:","RespuestaCorrecta":"4","A":"SE MANTIENE","B":"BAJA","C":"NULA","D":"SUBE."}{"Pregunta":"EL GRADIENTE ALTOTÉRMICO ES CUANDO LA TEMPERATURA AUMENTA 2° POR CADA MILES DE PIES","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA EXISTENCIA DE CIELO DESPEJADO EN UN ANTICICLÓN ESTÁ ASOCIADO:","RespuestaCorrecta":"1","A":"AL DESCENSO DEL AIRE SITUADO EN LOS NIVELES ALTOS, SOBRE EL CENTRO DEL ANTICICLÓN","B":"AL DESCENSO DEL AIRE SITUADO EN LOS NIVELES ALTOS, SOBRE EL CENTRO DEL ANTICICLÓN","C":"AL ASCENSO DEL AIRE SITUADO EN NIVELES BAJOS DEL ANTICICLÓN","D":"A LA DIFERENCIA DE LA PRESIÓN ENTRE LAS ISOBARAS CONSECUTIVAS"}{"Pregunta":"UN ALTO PUNTO DE ROCÍO CON UNA ALTA TEMPERATURA ES INDICATIVO DE PRECIPITACIÓN","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UN ULTRALIVIANO PUEDE VOLAR EN NUBES","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"CUANDO AUMENTA EL VAPOR DE AGUA EN UNA MASA DE AIRE, SU DENSIDAD DISMINUYE.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS CÚMULOS SEGÚN SU CLASIFICACIÓN SON ALTAS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LAS LÍNEAS ISOTERMAS SON DEFINIDAS COMO LÍNEAS MAGNÉTICAS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS JETSTREAM  PUEDEN SER ENCONTRADOS POR DEBAJO DE LOS 10.000","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA TROPOPAUSA ES EL LIMITE SUPERIOR DE LA TROPOSFERA","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS VIENTOS PROVENIENTES DEL ESTE SON LLAMADOS VIENTOS ALISIOS","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL TECHO FISIOLÓGICO ES DE 10.000 PIES","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN UN SISTEMA DE BAJAS PRESIONES, LA PRESIÓN MÍNIMA SE ENCUENTRA EN EL CENTRO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN LA TROPÓSFERA ES DONDE SE ENCUENTRAN TODOS GASES","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA TROPOSFERA ES LA CAPA INFERIOR DE LA ATMOSFERA Y LA MAS CERCANA AL HOMBRE","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PRINCIPAL RESPONSABLE DE LA FORMACIÓN DE NUBES ES EL VAPOR DE AGUA EN ESTADO GASEOSO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DE ACUERDO A LA CLASIFICACIÓN INTERNACIONAL LOS ESTRATOS Y ESTRATOCÚMULOS SON NUBES ALTAS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA CAPA DE OZONO SE ENCUENTRA UBICADA EN","RespuestaCorrecta":"3","A":"IONOSFERA","B":"EXOSFERA","C":"ESTRATOSFERA","D":"ALTITUD DE DECISIÓN"}{"Pregunta":"LA CONDENSACIÓN SE PRODUCE AL ENFRIARSE EL AIRE POR DEBAJO DE SU TEMPERATURA DE SATURACIÓN","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA IONOSFERA ES LA CAPA DONDE SE PRODUCEN LOS FENÓMENOS METEOROLÓGICOS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA RELACIÓN QUE EXISTE ENTRE LA DENSIDAD DEL VAPOR DE AGUA Y LA DENSIDAD DEL AIRE SE DENOMINA","RespuestaCorrecta":"2","A":"LLUVIA","B":"HUMEDAD ESPECIFICA","C":"TRANSMISIÓN","D":"VAPORIZACIÓN"}{"Pregunta":"LAS LÍNEAS EN LAS QUE EXISTEN DIFERENTES PRESIONES SE DENOMINAN ISOBARAS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"PUEDE LLOVER EN LA ESTRATOSFERA","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}