{"Pregunta":"PARA ASENTAR ALGO POR ESCRITO, EN CUALQUIER REGISTRO O FORMULARIO REQUERIDO PARA MANTENIMIENTO DE UNA ESTRUCTURA DE AERONAVE, MOTOR, HÉLICE, DISPOSITIVO O PARTE COMPONENTE QUE HAYA SIDO REACONDICIONADO, SE DEBE CONSULTAR LA SECCIÓN:","RespuestaCorrecta":"2","A":"SECCIÓN 43.1 (RAV 43).","B":"SECCIÓN 43.2 REGISTROS DE REACONDICIONAMIENTO Y RECONSTRUCCIÓN (RAV 43)","C":"SECCIÓN 43.4 (RAV 43)","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁL SECCIÓN DE LA RAV 43 HABLA DE LAS PERSONAS AUTORIZADAS A REALIZAR MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIÓN?","RespuestaCorrecta":"1","A":"SECCIÓN 43.3","B":"SECCIÓN 43.1","C":"SECCIÓN 43.5","D":"SECCIÓN 43.2"}{"Pregunta":"LAS ACCIONES DE MANTENIMIENTO CUYA REALIZACIÓN CONSTITUYEN UNA ALTERACIÓN MAYOR, REPARACIÓN MAYOR O MANTENIMIENTO PREVENTIVO, ESTÁN INDICADOS EN:","RespuestaCorrecta":"1","A":"EL APÉNDICE A DE LA RAV 43","B":"EL APÉNDICE C DE LA RAV 43","C":"EL APÉNDICE A DE LA RAV 60","D":"EL APÉNDICE D DE LA RAV 91"}{"Pregunta":"¿UN FABRICANTE PODRÁ RECONSTRUIR O ALTERAR UNA AERONAVE, MOTOR DE AERONAVE, HÉLICE O DISPOSITIVO FABRICADO POR ÉL, DE ACUERDO A UN CERTIFICADO TIPO O CERTIFICADO DE PRODUCCIÓN EN VIGENCIA?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UNA PERSONA QUE TRABAJE BAJO LA SUPERVISIÓN DE UN TITULAR DE UNA LICENCIA TMA, PODRÁ REALIZAR MANTENIMIENTO, MANTENIMIENTO PREVENTIVO Y ALTERACIONES, AL QUE ESTÉ AUTORIZADO EL TÉCNICO ENCARGADO DE LA SUPERVISIÓN:","RespuestaCorrecta":"1","A":"SIEMPRE Y CUANDO EL SUPERVISOR OBSERVE PERSONALMENTE EL TRABAJO QUE ESTÁ SIENDO REALIZADO.","B":"SIEMPRE Y CUANDO LO OBSERVE DESDE LA OFICINA","C":"NO IMPORTA QUE ESTE PRESENTE","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"EL POSEEDOR DE UN CERTIFICADO DE ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO PODRÁ APROBAR UNA AERONAVE, ESTRUCTURA DE AERONAVE, HÉLICE, DISPOSITIVO O PARTE COMPONENTES PARA RETORNO AL SERVICIO COMO ESTA PREVISTO EN EL RAV 145 :","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DEFINA O.M.A:","RespuestaCorrecta":"1","A":"ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO.","B":"ORGANIZACIÓN MUNDIAL DE AERONÁUTICA.","C":"OFICINA DE MANTENIMIENTO AERONÁUTICO.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"SEGÚN LA LEY DE AERONÁUTICA CIVIL, LAS AERONAVES VENEZOLANAS SE CLASIFICAN EN :","RespuestaCorrecta":"4","A":"AERONAVES CIVILES Y AERONAVES MILITARES.","B":"AERONAVES COMERCIALES Y AERONAVES PRIVADAS.","C":"AERONAVES DE USO COMERCIAL, AERONAVES DE USO MILITAR Y AERONAVES DE USO PRIVADO.","D":"AERONAVES CIVILES Y AERONAVES DE ESTADO."}{"Pregunta":"QUÉ ESTABLECE LA REGULACIÓN AERONÁUTICA VENEZOLANA 39 (RAV. 39)?","RespuestaCorrecta":"2","A":"MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIÓN.","B":"LAS DIRECTIVAS DE AERONAVEGABILIDAD QUE SE APLICAN A LAS AERONAVES, MOTORES, HÉLICES O DISPOSITIVOS.","C":"LICENCIAS AL PERSONAL TÉCNICO AERONÁUTICO.","D":"CERTIFICACIÓN DE AERONAVES."}{"Pregunta":"EN VENEZUELA , EL SERVICIO DE BÚSQUEDA, ASISTENCIA, Y SALVAMENTO DE AERONAVES, TRIPULANTES, PASAJEROS, Y BIENES TRANSPORTADOS, ES :","RespuestaCorrecta":"2","A":"DE INTERÉS PÚBLICO Y PRIVADO.","B":"DE INTERÉS PÚBLICO.","C":"RESPONSABILIDAD DE LOS OPERADORES DE LÍNEAS AÉREAS NACIONALES.","D":"DE INTERÉS PRIVADO"}{"Pregunta":"LOS PRESTADORES DE LOS SERVICIOS AERONÁUTICOS EN VENEZUELA, TENDRÁN LA OBLIGACIÓN DE PROPORCIONAR A SU PERSONAL TÉCNICO AERONÁUTICO :","RespuestaCorrecta":"2","A":"ESTABILIDAD Y COMODIDAD A TODO SU PERSONAL.","B":"CAPACITACIÓN Y ADIESTRAMIENTO CONTINUO.","C":"CURSOS INDUCTORIOS Y ESPECÍFICOS.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"TRANSCURRIDO CUANTO TIEMPO EN VENEZUELA, POR LEY SE DECLARARÁ LA PÉRDIDA DE UNA AERONAVE.","RespuestaCorrecta":"3","A":"PASADOS MÁS DE NOVENTA\n","B":"PASADOS LOS TRES (03) MESES","C":"PASADOS LOS NOVENTA (90) DÍAS CONTINUOS.","D":"PASADO MÁS DE UN (01) AÑO."}{"Pregunta":"LA AUTORIDAD AERONÁUTICA EN VENEZUELA, ES NOMBRADA POR :","RespuestaCorrecta":"4","A":"EL PRESIDENTE DEL INAC.","B":"EL PODER LEGISLATIVO.","C":"EL MINISTRO DE INFRAESTRUCTURA. (MINFRA).","D":"EL PODER EJECUTIVO."}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 43 (RAV\n","RespuestaCorrecta":"3","A":"LICENCIAS AL PERSONAL TÉCNICO AERONÁUTICO.","B":"MERCANCÍAS PELIGROSAS.","C":"MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIÓN.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"TODAS LAS AERONAVES CIVILES EXTRANJERAS, QUE VUELEN SOBRE EL ESPACIO AÉREO VENEZOLANO, SU TRIPULACIÓN, PASAJEROS Y EFECTOS TRANSPORTADOS EN ELLAS, QUEDAN SOMETIDOS A :","RespuestaCorrecta":"3","A":"LAS LEYES VENEZOLANAS.","B":"EL REGLAMENTO DE LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL ( OACI.)","C":"EL ORDENAMIENTO JURÍDICO VENEZOLANO.","D":"LAS LEYES DEL PAÍS DONDE ESTÉ MATRICULADA LA AERONAVE."}{"Pregunta":"ÚNICAMENTE, PODRÁN MATRICULAR AERONAVES DESTINADAS AL SERVICIO DE TRANSPORTE AÉREO EN VENEZUELA :","RespuestaCorrecta":"3","A":"CUALQUIER PERSONA POSEEDORA DE UN CERTIFICADO DE TRANSPORTISTA AÉREO COMERCIAL VENEZOLANO.","B":"LOS DUEÑOS O TRANSPORTISTAS COMERCIALES VENEZOLANOS.","C":"LAS PERSONAS DE NACIONALIDAD VENEZOLANA.","D":"LOS DUEÑOS DE COMPAÑÍAS AÉREAS NACIONALES."}{"Pregunta":"LAS ATRIBUCIONES DE UN TÉCNICO EN MANTENIMIENTO DE AERONAVES 1 (TMA. 1) ,SERÁN:","RespuestaCorrecta":"2","A":"MANTENIMIENTO DE AERONAVES Y MOTORES.","B":"ACTUARÁ SEGÚN LO ESTABLECIDO EN SU LICENCIA Y HABILITACIÓN","C":"VELAR POR LA SEGURIDAD DE LAS AERONAVES SEGÚN LA LEY DE AVIACIÓN CIVIL","D":"SOLO MANTENIMIENTO DE AVIONES Y MOTORES DE PISTÓN"}{"Pregunta":"TRANSCURRIDO CUANTO TIEMPO EN VENEZUELA , POR LEY SE DECLARARÁ EL ABANDONO DE UNA ERONAVE :","RespuestaCorrecta":"4","A":"PASADOS LOS TRES(03) MESES.","B":"PASADOS LOS NOVENTA (90) DÍAS CONTINUOS.","C":"PASADO MÁS DE UN (01) AÑO.","D":"PASADOS MÁS DE NOVENTA (90) DÍAS CONTINUOS."}{"Pregunta":"EL SERVICIO DE TRANSPORTE AÉREO COMERCIAL INTERNO EN VENEZUELA , ESTARÁ RESERVADO SOLO PARA:","RespuestaCorrecta":"3","A":"LAS COMPAÑÍAS AÉREAS NACIONALES.","B":"LOS DUEÑOS DE LÍNEAS AÉREAS VENEZOLANAS.","C":"LAS PERSONAS DE NACIONALIDAD VENEZOLANA.","D":"LAS COMPAÑÍAS AÉREAS NACIONALES E INTERNACIONALES."}{"Pregunta":"CADA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO (OMAC) CERTIFICADA DEBERÁN EMPLEAR MÉTODOS, TÉCNICA Y PRÁCTICAS ESPECIFICADAS EN EL MANUAL DE MANTENIMIENTO ACTUALIZADO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"CUAL DE LAS SIGUIENTES RAV DESCRIBE LA IDENTIFICACIÓN DE PRODUCTOS, MARCA DE NACIONALIDAD, MATRICULA Y USO DE LAS AERONAVES","RespuestaCorrecta":"3","A":"RAV 43","B":"RAV 145","C":"RAV 45"}{"Pregunta":"AERONAVE PILOTEADA A DISTANCIA (RPA):","RespuestaCorrecta":"2","A":"TODA MAQUINA QUE PUEDA SUSTENTARSE EN LA ATMOSFERA POR REACCIONES DEL AIRE QUE NO SEAN LAS REACCIONES CONTRA LA SUPERFICIE DE LA TIERRA","B":"AERONAVE NO TRIPULADA QUE ES PILOTEADA DESDE UNA ESTACION DE PILOTAJE A DISTANCIA","C":"TODA AERONAVE QUE PRINCIPALMENTE SE SOSTIENE EN EL AIRE A VIRTUD DE FUERZAS AERODINÁMICAS"}{"Pregunta":"CUAL DE LAS SIGUIENTES RAV ESTABLECE LAS LICENCIAS PARA EL PERSONAL AERONÁUTICO:","RespuestaCorrecta":"1","A":"RAV 60","B":"RAV 43","C":"RAV145","D":"RAV 45"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA QUE ESTABLECE LOS PROCEDIMIENTOS PARA LA IDENTIFICACIÓN DE AERONAVES ES:","RespuestaCorrecta":"2","A":"RAV 21","B":"RAV 45","C":"RAV 91","D":"RAV 108"}{"Pregunta":"LA OMAC DEBE MANTENER, USAR DATOS DE MANTENIMIENTO APLICABLES Y ACTUALIZADOS PARA EFECTUAR EL MANTENIMIENTO, INCLUYENDO REPARACIONES Y MODIFICACIONES:","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"LA OMAC DEBE CONSERVAR COPIA DE TODOS LOS REGISTROS DETALLADOS DE MANTENIMIENTO Y CUALQUIER DATO DE MANTENIMIENTO ASOCIADO, POR CINCO (05) AÑOS A PARTIR DE LA FECHA DE LA CONFORMIDAD DE MANTENIMIENTO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS VUELOS QUE DEBEN EFECTUARSE DE ACUERDO A LAS REGLAS DE VUELO VISUAL SOLO SE INICIARAN CUANDO SE CONSIDERE EL VIENTO, LAS CONDICIONES METEOROLÓGICAS PRONOSTICADAS Y SE TENGA SUFICIENTE COMBUSTIBLE PARA CONTAR CON UN TIEMPO DE VUELO DE:","RespuestaCorrecta":"1","A":"45 MIN","B":"30 MIN","C":"20 MIN"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA (60) TRATA:","RespuestaCorrecta":"1","A":"LICENCIAS","B":"MANTENIMIENTO","C":"AERÓDROMOS","D":"SMS"}{"Pregunta":"NADIE PODRÁ OPERAR UNA AERONAVE ENTRE LA SUPERFICIE Y EL TECHO DE NUBES, CUANDO EL TECHO SEA MENOS DE 1500 PIES BAJO VFR:","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"TRANSCURRIDOS (90) DÍAS CONTINUOS SEGÚN LA LEY, LA AERONAVE SE CONSIDERARA COMO:","RespuestaCorrecta":"2","A":"ABANDONADA","B":"PERDIDA","C":"A Y B SON CORRECTAS"}{"Pregunta":"UNA AERONAVE PUEDE VOLAR CON LOS CHALECOS SALVAVIDAS VENCIDOS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"A QUE SE REFIERE LA RAV CON DATOS DE MANTENIMIENTO","RespuestaCorrecta":"3","A":"MANTENIMIENTO DIARIO","B":"MANTENIMIENTO EN LÍNEA","C":"REFERENCIA DE DATOS DE MANTENIMIENTO ACEPTADO Y APROBADOS (MANUALES)"}{"Pregunta":"UNA AERONAVE QUE SE LE EFECTUARA MANTENIMIENTO DE 100 HORAS, QUE DESEA REALIZAR UN VUELO DE (3) HORAS, ESTANDO EN LA HORA (98),\n","RespuestaCorrecta":"3","A":"SI","B":"NO","C":"SI, SI EN EL LUGAR DE DESTINO SE PODRÁ REALIZAR EL MANTENIMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"CUANTO TIEMPO COMO MÍNIMO DEBE CONSERVARLA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO LOS REGISTROS DE MANTENIMIENTO","RespuestaCorrecta":"3","A":"NO SE CONSERVAN","B":"CONSERVA DATOS DE MANTENIMIENTO POR CINCO AÑOS A PARTIR DE LA FIRMA DE CONFORMIDAD","C":"DEBE CONSERVARSE HASTA DOS AÑOS"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA ESTABLECE (6) REGULACIONES DEDICADAS AL MANTENIMIENTO DE AERONAVES, LAS CUALES SON:","RespuestaCorrecta":"2","A":"RAV (91), (145), (129), (60),\n","B":"RAV:(91), (129), (125), (145),\n","C":"RAV: (43), (19), (23), (69), (145)\n"}{"Pregunta":"SEGÚN LA RAV UN TMA I, PUEDE EMITIR UN CERTIFICADO DE CONFORMIDAD DE MANTENIMIENTO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿LA RAV (43), ESTABLECE LAS REGLAS PARA EL MANTENIMIENTO DE LA AERONAVEGABILIDAD CONTINUA?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"QUIEN AUTORIZA AL TMA II A REALIZAR INSPECCIONES:","RespuestaCorrecta":"2","A":"FABRICANTE","B":"OMAC","C":"AUTORIDAD AERONÁUTICA"}