{"Pregunta":"DURANTE EL DESPEGUE Y LOS ATERRIZAJES LOS NIÑOS MENORES DE 2 AÑOS:","RespuestaCorrecta":"2","A":"DEBERÁN CONTAR CON UN ASIENTO CON CINTURÓN DE SEGURIDAD.","B":"PODRÁN SER LLEVADOS EN BRAZOS POR UNA PERSONA ADULTA QUE OCUPE UN ASIENTO.","C":"DEBERÁN SER ACOMPAÑADOS POR UN TRIPULANTE AUXILIAR DE CABINA."}{"Pregunta":"¿QUÉ ATRIBUCIONES TENDRÁ UN TRIPULANTE DE CABINA?","RespuestaCorrecta":"1","A":"ACTUAR SEGÚN LO ESTABLECIDO EN SU RESPECTIVA LICENCIA Y HABILITACIÓN.","B":"SERÁ RESPONSABLE DE LA SEGURIDAD DE LOS PASAJEROS.","C":"TENDRÁ LA RESPONSABILIDAD DE LA ATENCIÓN A LOS PASAJEROS."}{"Pregunta":"LAS INSTRUCCIONES A LOS PASAJEROS SOBRE EL EQUIPO DE SEGURIDAD Y EMERGENCIA, DEBE INCLUIR UBICACIÓN Y USO DE:","RespuestaCorrecta":"1","A":"CINTURÓN DE SEGURIDAD, CHALECOS SALVAVIDAS (SI APLICA), SISTEMA  DE OXÍGENO Y UBICACIÓN DE LAS SALIDAS DE EMERGENCIA","B":"CINTURÓN DE SEGURIDAD, SALIDAS DE EMERGENCIA, EQUIPO DE OXÍGENO, TARJETA DE SEGURIDAD Y EQUIPOS DE AUDIO Y VIDEO.","C":"CINTURÓN DE SEGURIDAD, SALIDAS POR TOBOGANES, CHALECOS Y BALSA SALVAVIDAS (SI APLICA)  Y EQUIPOS DE OXÍGENO."}{"Pregunta":"EN CASO DE PRESENTARSE UN INCENDIO DE METALES (MAGNESIO, ALUMINIO, ETC.) ¿QUE TIPO DE EXTINTOR DEBE USARSE?","RespuestaCorrecta":"1","A":"POLVO QUÍMICO SECO.","B":"HALÓN 1211.","C":"AGUA.","D":"NINGUNO DE LOS ANTERIORES."}{"Pregunta":"LAS COMIDAS DEL PILOTO Y COPILOTO DEBERÁN:","RespuestaCorrecta":"2","A":"SER DISTINTAS ENTRE SI PARA EVITAR INTOXICACIÓN, Y SE PUEDE SUMINISTRAR SIMULTÁNEAMENTE.","B":"SER DISTINTAS ENTRE SI, Y SE SUMINISTRARAN EN DIFERENTES HORARIOS.","C":"SER FRÍAS PARA EVITAR QUEMADURAS, Y SE SUMINISTRARAN EN DIFERENTES HORARIOS."}{"Pregunta":"EL ACCESO A LA CABINA DE MANDO:","RespuestaCorrecta":"3","A":"QUEDA PROHIBIDO A CUALQUIER PERSONA AJENA A LA TRIPULACIÓN.","B":"ESTA PERMITIDO SOLO A LAS PERSONAS AUTORIZADAS POR EL GERENTE DE OPERACIONES.","C":"QUEDA PROHIBIDO DURANTE LA FASE COCKPIT ESTÉRIL."}{"Pregunta":"PARA EL CUMPLIMIENTO DE SUS FUNCIONES, LOS TRIPULANTES DE CABINA DEBEN:","RespuestaCorrecta":"2","A":"TENER UNA LICENCIA AERONÁUTICA QUE LE ACREDITE COMO AUXILIAR DE ABORDO.","B":"SER TITULAR DE UNA LICENCIA DE TÉCNICO AERONÁUTICO, CON SUS RESPECTIVAS HABILITACIONES.","C":"ESTAR AUTORIZADO POR LA GERENCIA DE OPERACIONES DE UNA EMPRESA AÉREA.","D":"HABER SIDO NOMBRADO POR EL DUEÑO DE UNA AEROLÍNEA O COMPAÑÍA AÉREA."}{"Pregunta":"DE ACUERDO A LAS REGULACIONES AERONÁUTICAS VENEZOLANAS LOS (AS) TRIPULANTES DE CABINA DEBEN CONOCER LAS PRECAUCIONES DE SEGURIDAD ABORDO ,EN TIERRA Y ALREDEDOR DE LA AERONAVE Y TAMBIÉN LOS ELEMENTOS BÁSICOS DE NAVEGACIÓN:","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"A LA CABINA DE MANDO DURANTE UN VUELO:","RespuestaCorrecta":"2","A":"PUEDE INGRESAR CUALQUIER PERSONA.","B":"SE LE PROHÍBE  EL ACCESO A CUALQUIER PERSONA AJENA A LA TRIPULACIÓN.","C":"PUEDEN INGRESAR SOLO PERSONAS AUTORIZADAS POR EL TRIPULANTE.","D":"PUEDEN INGRESAR TODAS LAS PERSONAS QUE LO DESEEN, SIEMPRE Y CUANDO ESTAS LLEVEN CONSIGO UNA AUTORIZACIÓN DEL GERENTE DE OPERACIONES."}{"Pregunta":"CUANDO LA ALTURA DESDE EL SUELO HASTA LA SALIDA O VENTANILLA DE EMERGENCIA, SEA MAYOR\n","RespuestaCorrecta":"3","A":"01 MTS.","B":"03 MTS.","C":"02 MTS.","D":"05 MTS."}{"Pregunta":"UNA AERONAVE TRASPORTANDO MAS DE 60, PERO MENOS DE 100 PASAJEROS, DEBE: DE ACUERDO A LAS REGULACIONES VIGENTES LLEVAR, AL MENOS:","RespuestaCorrecta":"3","A":"05 LINTERNAS CON PILAS Y OPERATIVAS.","B":"01 BOTIQUÍN DE PRIMEROS AUXILIOS.","C":"01 MEGÁFONO OPERATIVO E INDEPENDIENTE DEL SISTEMA ELÉCTRICO DE LA AERONAVE.","D":"02 EQUIPOS DE URGENCIAS MÉDICAS."}{"Pregunta":"EN UNA AERONAVE QUE TRANSPORTA MAS DE 250 PASAJEROS, LA CANTIDAD DE BOTIQUINES DE PRIMEROS AUXILIOS, SEGÚN LAS RAV. SERÁ DE:","RespuestaCorrecta":"3","A":"06 BOTIQUINES.","B":"02 BOTIQUINES.","C":"04 BOTIQUINES.","D":"03 BOTIQUINES."}{"Pregunta":"LAS RAV. LO DICTAN: ¿QUÉ CANTIDAD MÍNIMA DE EXTINTORES DEL TIPO \"HALÓN 1211 (BROMOCLOROFLUORMETANO)\" O SU EQUIVALENTE, SE DEBEN LLEVAR EN LAS CABINAS DE LAS AERONAVES COMERCIALES VENEZOLANAS?","RespuestaCorrecta":"1","A":"02 EXTINTORES PORTÁTILES.","B":"01 EXTINTOR PORTÁTIL.","C":"04 EXTINTORES PORTÁTILES.","D":"03 EXTINTORES PORTÁTILES."}{"Pregunta":"UN EQUIPO DE EMERGENCIAS MÉDICAS, ES NECESARIO COMO MÍNIMO:","RespuestaCorrecta":"3","A":"EN TODOS LOS AVIONES DE PASAJEROS.","B":"EN AERONAVES PERTENECIENTES A LÍNEAS AÉREAS.","C":"EN AERONAVES PARA LAS CUALES SE REQUIERE UN (01) TRIPULANTE DE CABINA.","D":"EN AERONAVES CON MAS DE 09 ASIENTOS"}{"Pregunta":"DE ACUERDO CON LAS RAV. VIGENTES, CADA TRIPULANTE EN SERVICIO DEBE POSEER PARA SU USO:","RespuestaCorrecta":"4","A":"UNA NAVAJA DE SUPER-VIVENCIA.","B":"UNA BRÚJULA ACTUALIZADA.","C":"UN TELÉFONO CELULAR CON PILAS DE LITIO.","D":"UNA LINTERNA CON PILAS, Y OPERATIVA."}{"Pregunta":"SEGÚN LAS RAV. EL PERIODO DE DESCANSO MÍNIMO PARA LOS(LAS) TRIPULANTES DE CABINA, NUNCA PODRÁ SER MENOR DE:","RespuestaCorrecta":"3","A":"12 HRS.","B":"24 HRS.","C":"08 HRS.","D":"10 HRS."}{"Pregunta":"EQUIPOS O BOTIQUINES DE PRIMEROS AUXILIOS, SON NECESARIOS:","RespuestaCorrecta":"3","A":"EN LOS AVIONES CON TRIPULACIÓN EXTRA.","B":"EN LOS AVIONES CON TRIPULACIÓN AUXILIAR.","C":"EN TODAS LAS AERONAVES.","D":"EN AERONAVES QUE TRANSPORTEN PASAJEROS."}{"Pregunta":"LA CANTIDAD MÍNIMA DE EXTINTORES PORTÁTILES, EN UNA AERONAVE CON CAPACIDAD PARA 30 PASAJEROS ES:","RespuestaCorrecta":"3","A":"03 EXTINTORES.","B":"02 EXTINTORES.","C":"01 EXTINTOR.","D":"04 EXTINTORES."}