{"Pregunta":"AL ENCONTRARSE UN OBJETO SOSPECHOSO A BORDO, SE DEBE:","RespuestaCorrecta":"3","A":"SACAR DEL LUGAR Y LLEVARLO AL BAÑO MAS CERCANO.","B":"SI SE SOSPECHA QUE ES UNA BOMBA, TRATAR DE DESACTIVARLA, CUIDADOSAMENTE.","C":"AVISAR AL CAPITÁN, AISLAR EL SECTOR Y SEGUIR INSTRUCCIONES.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"DURANTE LA DEMOSTRACIÓN DE SEGURIDAD A PASAJEROS EN VIVO, LAS LUCES DE LA CABINA DEBEN ESTAR SIEMPRE EN:","RespuestaCorrecta":"3","A":"DIM.","B":"NIGHT.","C":"BRIGHT.","D":"LOW."}{"Pregunta":"EL EXTINTOR DE AGUA SE USA:","RespuestaCorrecta":"2","A":"PARA CUALQUIER TIPO DE INCENDIO.","B":"SOLO PARA INCENDIOS TIPO \"A\".","C":"PARA INCENDIOS TIPO \"B\".","D":"PARA CUALQUIER TIPO DE INCENDIO."}{"Pregunta":"EL FUEGO ES UN PROCESO QUÍMICO EN EL QUE INTERVIENEN LOS SIGUIENTES ELEMENTOS:","RespuestaCorrecta":"4","A":"OXÍGENO, TEMPERATURA Y AIRE.","B":"TEMPERATURA, CALOR Y OXÍGENO.","C":"MATERIAL COMBURENTE, FUEGO Y GAS.","D":"MATERIAL COMBUSTIBLE, OXÍGENO Y CALOR."}{"Pregunta":"EL CONCEPTO CABINA LISTA, ES UN PROCEDIMIENTO ORIENTADO A:","RespuestaCorrecta":"3","A":"PREPARAR LA CABINA PARA UN ATERRIZAJE DE EMERGENCIA.","B":"ASEGURAR LA CABINA PARA UN ATERRIZAJE DE EMERGENCIA CON POSICIÓN DE IMPACTO.","C":"ASEGURAR RAZONABLEMENTE LA CABINA PARA ENFRENTAR UNA EMERGENCIA NO PREVISTA DURANTE UN DESPEGUE O ATERRIZAJE.","D":"PREPARAR LA CABINA PARA UN ATERRIZAJE EN UNA EMERGENCIA PREVISTA."}{"Pregunta":"SON CONSIDERADAS FASES CRÍTICAS DE UN VUELO:","RespuestaCorrecta":"4","A":"LOS DESCENSOS DE EMERGENCIAS.","B":"LOS DESPEGUES INTERRUMPIDOS (ABORTADOS).","C":"LAS TURBULENCIAS.","D":"LOS DESPEGUES Y ATERRIZAJES."}{"Pregunta":"EL PBE (PROTECTIVE BREATHING EQUIPMENT):","RespuestaCorrecta":"2","A":"TIENE UN BATERÍA QUE DURA 30 MINUTOS.","B":"ES UN EQUIPO DE PROTECCIÓN CONTRA HUMO Y GASES.","C":"SE PUEDE USAR EN UNA DESCOMPRESIÓN DE CABINA.","D":"ES UN EQUIPO DE PROTECCIÓN PARA PASAJEROS."}{"Pregunta":"LA PRECAUCIÓN QUE SE DEBE TENER ANTES DE SACAR UN BOTE SALVAVIDAS DEL AVIÓN ES:","RespuestaCorrecta":"3","A":"AMARRARLO AL SOPORTE DEL ASIENTO MÁS CERCANO A LA VENTANILLA DE EMERGENCIA.","B":"HALAR PARA INFLARLO Y VERIFICAR LOS TUBOS DE FLOTACIÓN.","C":"AMARRARLO A LA CUERDA DE O ANCLAJE DE LA CUERDA, DE LA VENTANILLA DE EMERGENCIA.","D":"AMARRARLO A LA MANILLA DE LA PUERTA MAS CERCANA."}{"Pregunta":"DEPENDIENDO DEL MATERIAL COMBUSTIBLE LOS INCENDIOS SE CLASIFICAN EN:","RespuestaCorrecta":"3","A":"A- LÍQUIDOS INFLAMABLES, B- SÓLIDOS ORGÁNICOS INFLAMABLES, C- ELÉCTRICOS, D- METALES.","B":"A- SÓLIDOS ORGÁNICOS INFLAMABLES, B- LÍQUIDOS INFLAMABLES, C- METALES, D- ELÉCTRICOS.","C":"A- SÓLIDOS ORGÁNICOS INFLAMABLES, B- LÍQUIDOS INFLAMABLES, C- ELÉCTRICOS, D- METALES.","D":"A- SÓLIDOS ORGÁNICOS INFLAMABLES, B- ELÉCTRICOS, C- LÍQUIDOS INFLAMABLES, D- METALES."}{"Pregunta":"EL EXTINTOR DE HALÓN SE USA:","RespuestaCorrecta":"2","A":"SÓLO EN LA CABINA DE PILOTOS.","B":"EN INCENDIOS ELÉCTRICOS.","C":"SOLAMENTE EN INCENDIOS TIPO \"A\".","D":"SÓLO EN INCENDIOS TIPO \"D\"."}{"Pregunta":"DURANTE EL CHEQUEO DEL EQUIPO DE EMERGENCIA, SE DEBE VERIFICAR:","RespuestaCorrecta":"4","A":"CANTIDAD Y UBICACIÓN.","B":"ACCESO, UBICACIÓN Y VIGENCIA.","C":"UBICACIÓN Y VIGENCIA.","D":"UBICACIÓN, CANTIDAD, VIGENCIA Y FÁCIL ACCESO."}{"Pregunta":"LA DEMOSTRACIÓN DE SEGURIDAD A LOS PASAJEROS DEBEN INCLUIR LO SIGUIENTE:","RespuestaCorrecta":"1","A":"UBICACIÓN Y USO DEL CINTURÓN DE SEGURIDAD, MÁSCARA DE OXÍGENO, VÍAS DE EVACUACIÓN, TARJETA DE SEGURIDAD Y CHALECOS SALVAVIDAS.(SI REQUIERE).","B":"UBICACIÓN Y USO DEL SISTEMA DE SONIDO Y VIDEO DE LOS PASAJEROS.","C":"FORMA DE SALIR POR UN TOBOGÁN Y VENTANILLAS DE EMERGENCIAS.","D":"A Y C SON CORRECTAS."}{"Pregunta":"LAS BENGALAS:","RespuestaCorrecta":"2","A":"SON ELEMENTOS UTILIZADOS PARA HACER FUEGO.","B":"SON ELEMENTOS DE LOCALIZACIÓN USADOS PARA HACER SEÑALES.","C":"SE USAN SOLO DE DÍA PARA HACER SEÑALES LUMINOSAS.","D":"SE PUEDEN USAR SOLO DE NOCHE."}{"Pregunta":"LA PRIMERA ACCIÓN DE UN TRIPULANTE DE CABINA AL LLEGAR AL AVIÓN ES CHEQUEAR:","RespuestaCorrecta":"2","A":"SERVICIOS DE COMIDAS Y BEBIDAS.","B":"EQUIPOS DE EMERGENCIAS Y QUE NO HAYA ELEMENTOS EXTRAÑOS.","C":"SOLO EQUIPOS DE EMERGENCIAS DE LA CABINA.","D":"SOLO EL SISTEMA DE OXÍGENO DE EMERGENCIA."}{"Pregunta":"LA VIGENCIA DE LAS TARJETAS DE INSPECCIÓN, DE LOS BOTES SALVA-VIDAS Y LOS TOBOGANES, ES DE:","RespuestaCorrecta":"1","A":"01 AÑO.","B":"03 AÑOS.","C":"04 AÑOS.","D":"02 AÑOS."}{"Pregunta":"EN UNA EMERGENCIA ¿QUÉ SE ENTIENDE POR SUPERVIVENCIA?","RespuestaCorrecta":"1","A":"PERMANECER VIVO HASTA SER RESCATADO","B":"DISPONER EQUITATIVAMENTE EL KIT DE SUPERVIVENCIA","C":"APLICAR LAS NORMAS DE PRIMEROS AUXILIOS","D":"TODAS LAS  RESPUESTAS ANTERIORES SON CORRECTAS"}{"Pregunta":"EN CASO DE UN AMARIZAJE, SE DEBE TRATAR DE:","RespuestaCorrecta":"3","A":"NADAR HACIA LA COSTA MAS CERCANA","B":"APARTARSE RÁPIDAMENTE DE LA AERONAVE","C":"PERMANECER JUNTOS","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"SON SEÑALES QUE PUEDEN HACERSE PARA SER LOCALIZADOS:","RespuestaCorrecta":"4","A":"USO DE SEÑALES PIROTÉCNICAS (BENGALAS)","B":"FOGATAS DISPUESTAS EN FORMA DE TRIANGULO","C":"QUEMAR RAMAS VERDES PARA PRODUCIR HUMO BLANCO","D":"TODAS LAS RESPUESTAS ANTERIORES"}{"Pregunta":"ENTRE LOS TRÓPICOS, UNA FORMA FÁCIL DE ORIENTACIÓN DURANTE EL DÍA, Y CONOCIENDO LA POSICIÓN DEL SOL ES:","RespuestaCorrecta":"3","A":"MANO DERECHA AL SOL EN NACIENTE, NORTE A LA ESPALDA, SUR AL FRENTE, OESTE A LA IZQUIERDA.","B":"MANO IZQUIERDA AL SOL EN PONIENTE, NORTE A LA DERECHA SUR AL FRENTE ESTE A LA ESPALDA.","C":"MANO DERECHA AL SOL EN NACIENTE, SUR A LA ESPALDA, OESTE A LA IZQUIERDA, NORTE AL FRENTE","D":"MANO IZQUIERDA AL SOL EN NACIENTE, SUR A LA DERECHA, NORTE AL FRENTE, ESTE A LA ESPALDA."}{"Pregunta":"DEPENDIENDO DEL MATERIAL COMBUSTIBLE, EN AVIACIÓN UN INCENDIO SUMAMENTE PELIGROSO, SERÁ:","RespuestaCorrecta":"3","A":"LOS ELÉCTRICOS","B":"LOS DE COMBUSTIBLES","C":"LOS DE METALES","D":"LOS DE SÓLIDOS ORGÁNICOS"}{"Pregunta":"EN CASO DE UN ATERRIZAJE O AMARIZAJE FORZOSO, LA DENOMINADA POSICIÓN DE IMPACTO NOS PROTEGE :","RespuestaCorrecta":"2","A":"LA CABEZA, LOS BRAZOS Y LA ESPALDA","B":"LA CERVIZ Y LA COLUMNA","C":"DE LAS FUERZAS DE ACELERACIÓN","D":"DE LAS FUERZAS DE DESACELERACIÓN"}{"Pregunta":"EN ALGUNAS AERONAVES, LAS CUERDAS DE ESCAPE:","RespuestaCorrecta":"3","A":"SE ENCUENTRAN EN UN COMPARTIMIENTO AL LADO DE CADA ASIENTO","B":"SE ENCUENTRAN ANCLADAS AL PISO","C":"SON PARTE INTEGRAL DE CADA VENTANILLA DE EMERGENCIA","D":"SE ENCUENTRA UNA EN CADA PUERTA"}{"Pregunta":"EN CASOS EXTREMOS, EL AGUA DE MAR O LA ORINA\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SON CUATRO PRINCIPIOS BÁSICOS PARA LA SUPERVIVENCIA :","RespuestaCorrecta":"4","A":"PROTECCIÓN, LOCALIZACIÓN, AGUA, ALIMENTACIÓN","B":"ORGANIZACIÓN, ALIMENTACIÓN, PROTECCIÓN, ALIMENTACIÓN","C":"DISCIPLINA, RESISTENCIA, LOCALIZACIÓN, PROTECCIÓN","D":"PROTECCIÓN, LOCALIZACIÓN, DISCIPLINA, ALIMENTACIÓN"}{"Pregunta":"EN CASO DE ACCIDENTE, \"PARA FACILITAR LA LOCALIZACIÓN EL, O LOS SOBREVIVIENTES DEBEN PERMANECER TAN CERCA DE LA AERONAVE COMO LES SEA POSIBLE\"","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN CASO DE EXTRAVÍO EN SELVA, SEÑALES DE HUMO BLANCO PARA SER LOCALIZADOS, SE PODRÁN HACER QUEMANDO:","RespuestaCorrecta":"2","A":"ACEITE Y/O COMBUSTIBLE DEL AVIÓN","B":"RAMAS VERDES DE ÁRBOL","C":"PANELES Y ASIENTOS","D":"ALFOMBRAS"}{"Pregunta":"DURANTE LAS FASES CRÍTICAS DE VUELO, LA TRIPULACIÓN DEBE TENER UNA CLARA CONCIENCIA DE SU CONDICIÓN, SITUACIÓN Y POSIBLE ACTUACIÓN. ÉSTE CONCEPTO FORMA PARTE DEL PROCEDIMIENTO DE :","RespuestaCorrecta":"2","A":"REVISIÓN SILENCIOSA.","B":"CABINA LIBRE.","C":"CABINA ESTÉRIL.","D":"BRIEFING."}{"Pregunta":"DURANTE LAS FASES CRÍTICAS DE VUELO, LA TRIPULACIÓN DE CABINA DEBE PERMANECER EN SUS PUESTOS DE TRABAJO CON LOS CINTURONES Y ARNESES ASEGURADOS, EXCEPTO :","RespuestaCorrecta":"3","A":"PARA PRESTAR AYUDA A UN PASAJERO.","B":"PARA ATENDER EL LLAMADO DE ALGUNO DE LOS PILOTOS DE LA AERONAVE","C":"PARA REALIZAR LAS TAREAS RELACIONADAS CON LA SEGURIDAD DE LA AERONAVE Y SUS OCUPANTES.","D":"PARA EFECTUAR LAS TAREAS DESCRITAS EN SU LICENCIA Y HABILITACIÓN."}{"Pregunta":"LAS EMPRESAS DE TRANSPORTE AÉREO EN VENEZUELA, SERÁN CAPACES DE DEMOSTRAR QUE EFECTÚAN UNA EVACUACIÓN RÁPIDA Y SEGURA DE SUS AERONAVES CON CAPACIDAD DE 45  PASAJEROS O MÁS; EN :","RespuestaCorrecta":"2","A":"UN TIEMPO MENOR O IGUAL A SESENTA (60) SEGUNDOS, INCLUIDA LA TRIPULACIÓN.","B":"UN TIEMPO IGUAL O MENOR A NOVENTA (90) SEGUNDOS, INCLUIDA LA TRIPULACIÓN","C":"UN TIEMPO MÁXIMO DE DOS\n","D":"UN TIEMPO MÁXIMO DE NOVENTA (90) SEGUNDOS, SOLAMENTE DE LOS PASAJEROS SIN INCLUIR LA TRIPULACIÓN."}{"Pregunta":"EL AGUA DE MAR SE PUEDE BEBER SIN QUE PROVOQUE EFECTOS SECUNDARIOS DESPUÉS DE HABERLA POTABILIZADO:","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}