{"Pregunta":"¿CUAL DE ESTOS DOCUMENTOS, ESTABLECE LA ORIENTACIÓN SOBRE RESPUESTAS DE EMERGENCIA PARA AFRONTAR INCIDENTES CON MERCANCÍAS PELIGROSAS POR VÍA AÉREA?","RespuestaCorrecta":"3","A":"DOCUMENTO 8372","B":"DOCUMENTO 7983","C":"DOCUMENTO 9481","D":"DOCUMENTO 3088"}{"Pregunta":"LAS MERCANCÍAS PELIGROSAS DENOMINADAS LÍQUIDOS INFLAMABLES, CORRESPONDEN A:","RespuestaCorrecta":"3","A":"CLASE 1","B":"CLASE 2","C":"CLASE 3","D":"CLASE 4"}{"Pregunta":"LAS MERCANCÍAS PELIGROSAS CONSIDERADAS COMO MISCELÁNEAS SE ENCUENTRAN AGRUPADAS EN LA CLASE :","RespuestaCorrecta":"4","A":"CLASE 6","B":"CLASE 7","C":"CLASE 8","D":"CLASE 9"}{"Pregunta":"LAS MERCANCÍAS PELIGROSAS DENOMINADAS COMO MATERIALES RADIOACTIVOS, CORRESPONDEN A:","RespuestaCorrecta":"2","A":"LA CLASE 6","B":"LA CLASE 7","C":"LA CLASE 8","D":"LA CLASE 9"}{"Pregunta":"LOS GRUPOS DE EMBALAJE DE LAS MERCANCÍAS PELIGROSAS SE DIVIDEN EN:","RespuestaCorrecta":"3","A":"UN GRUPO","B":"DOS GRUPOS","C":"TRES GRUPOS","D":"CUATRO GRUPOS"}{"Pregunta":"EL EMBALAJE DE CATEGORÍA \"I\" CORRESPONDE A LOS PRODUCTOS :","RespuestaCorrecta":"1","A":"SUMAMENTE PELIGROSOS","B":"BASTANTE PELIGROSOS","C":"APENAS PELIGROSOS","D":"NINGUNO DE LOS ANTERIORES"}{"Pregunta":"¿CUÁNTAS CATEGORÍAS DE SUSTANCIAS RADIOACTIVAS EXISTEN?","RespuestaCorrecta":"3","A":"UNA CATEGORÍA","B":"DOS CATEGORÍA","C":"TRES CATEGORÍAS","D":"CUATRO CATEGORÍAS"}{"Pregunta":"¿ES RESPONSABILIDAD DEL OPERADOR NOTIFICAR LOS INCIDENTES CON MATERIALES PELIGROSOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS ETIQUETAS DEBEN TENER UN TAMAÑO ESTÁNDAR DE 10 CENTÍMETROS POR 10 CENTÍMETROS.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿ES OBLIGATORIO EL PORTAR EN LAS AERONAVES EL DOCUMENTO SOBRE RESPUESTA DE EMERGENCIA (Doc. 9481)?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿UN PASAJERO NUNCA PODRÁ TRANSPORTAR MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL EXPLOTADOR PODRÍA TRANSPORTAR MERCANCÍAS PELIGROSAS BAJO EXCEPCIONES?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL PERSONAL QUE TRANSPORTA MERCANCÍAS PELIGROSAS DEBE RECIBIR INSTRUCCIÓN SOBRE EL TEMA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL EXPLOTADOR DEBE NOTIFICAR EL TRANSPORTE DE CARGA CONSIDERADA COMO  MERCANCÍAS PELIGROSAS AL PILOTO AL MANDO?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿ES NECESARIO QUE LA ATC CONOZCA SOBRE EL TRANSPORTE DE CARGA CONSIDERADA COMO MERCANCÍAS PELIGROSAS EN LAS AERONAVES SINIESTRADAS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿HIELO SECO (DIÓXIDO DE CARBONO SÓLIDO) SE CONSIDERA UNA MERCANCÍA  PELIGROSA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿ES NECESARIO EL COLOCAR LAS ETIQUETAS EN LUGAR VISIBLE EN LOS BULTOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿QUÉ IDIOMA SE UTILIZA COMO LENGUA INTERNACIONAL PARA LAS INSTRUCCIONES DE TRANSPORTE DE MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"1","A":"INGLES","B":"ESPAÑOL","C":"FRANCÉS","D":"EL IDIOMA DEL PAÍS CUYA NACIONALIDAD PERTENEZCA LA AERONAVE"}{"Pregunta":"¿DURANTE EL TRASLADO A UN BULTO SE LE CAE LA ETIQUETA DE IDENTIFICACIÓN CUAL SERIA NUESTRA ACTITUD A SEGUIR?","RespuestaCorrecta":"2","A":"LA RECOGERÍA Y SE LA VOLVERÍA A PEGAR","B":"NOTIFICAR AL EXPLOTADOR","C":"PARTICIPAR A LA TRIPULACIÓN","D":"A Y C SON CORRECTAS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ARTÍCULOS no SE CONSIDERAN MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"4","A":"ARTÍCULOS PARA DEFENSA PERSONAL (GAS DE PIMIENTA)","B":"LOS TELÉFONOS CELULARES CON BATERÍAS DE LITIO","C":"UN EXTINTOR DE INCENDIO","D":"DOS LITROS DE BRANDY"}{"Pregunta":"¿SE PUEDEN PINTAR LAS ETIQUETAS EN LOS EMBALAJES?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DENTRO DE QUE CLASE SE UBICA EL TRASPORTE DE UNA CAJA DE CERVEZA?","RespuestaCorrecta":"4","A":"CLASE 2","B":"CLASE 6","C":"CLASE 8","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS VARIACIONES DEL TRANSPORTISTA CONSISTEN EN:","RespuestaCorrecta":"2","A":"EXCEPCIONES QUE LOS TRANSPORTISTAS HACEN CON ALGUNAS MERCANCÍAS PELIGROSAS","B":"RESTRICCIONES ADICIONALES QUE LOS TRANSPORTISTAS IMPONEN A LA REGLAMENTACIÓN SOBRE MERCANCÍAS PELIGROSAS","C":"VARIACIONES QUE HACEN LOS TRANSPORTISTAS PARA PODER TRANSPORTAR ALGUNAS MERCANCÍAS PELIGROSAS","D":"SON LAS VARIACIONES QUE APARECEN EN EL MANUAL DE MERCANCÍAS PELIGROSAS"}{"Pregunta":"¿UN TERMÓMETRO CLÍNICO DE MERCURIO SIN SU ESTUCHE PROTECTOR PODRÁ SER TRANSPORTADO A BORDO EN UNA AERONAVE?","RespuestaCorrecta":"2","A":"cierto","B":"FALSO"}{"Pregunta":"LA DISPENSA SE DEFINE:","RespuestaCorrecta":"3","A":"COMO EXCEPCIONES A LA REGLAMENTACIÓN QUE EL TRANSPORTISTA PUEDE CONCEDER EN CASO DE EXTREMA URGENCIA","B":"COMO EXCEPCIONES A LA REGLAMENTACIÓN QUE EL PILOTO AL MANDO PUEDE CONCEDER EN CASO DE EXTREMA URGENCIA","C":"COMO EXCEPCIONES A LA REGLA QUE SE ENCUENTRAN DESCRITAS EN LAS INSTRUCCIONES TÉCNICAS (DOC. 9284)","D":"EL ESPACIO DONDE SE GUARDAN MERCANCÍAS PELIGROSAS"}{"Pregunta":"EL ANEXO 18 Y EL DOCUMENTO 9284 DE LA OACI:","RespuestaCorrecta":"1","A":"SON LAS ÚNICAS FUENTES LEGALES AUTÉNTICAS DE LA REGLAMENTACIÓN SOBRE MERCANCÍAS PELIGROSAS.","B":"ESTABLECEN SÓLO RECOMENDACIONES PARA EL TRANSPORTE DE MERCANCÍAS PELIGROSAS POR VÍA AÉREA","C":"SON COMPLEMENTOS DE LA REGLAMENTACIÓN DE M.P. DE LA IATA.","D":"ESTÁN AUTORIZADOS POR LA FAA."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES AFIRMACIONES ES CORRECTA?","RespuestaCorrecta":"3","A":"TODAS LAS MERCANCÍAS PELIGROSAS PUEDEN TRANSPORTARSE POR VÍA AÉREA","B":"NINGUNA MERCANCÍA PELIGROSA PUEDE TRANSPORTARSE POR VÍA AÉREA","C":"ALGUNAS MERCANCÍAS PELIGROSAS PUEDEN TRANSPORTARSE POR VÍA AÉREA","D":"ES MEJOR NO TRANSPORTAR MERCANCÍAS PELIGROSAS"}{"Pregunta":"LAS DIFERENCIAS ENTRE LA REGLAMENTACIÓN IATA Y DE LA OACI CONSISTEN EN QUÉ:","RespuestaCorrecta":"2","A":"LA REGLAMENTACIÓN DE LA OACI ES MÁS RESTRICTIVA QUE LA DE IATA","B":"LA REGLAMENTACIÓN IATA ES MÁS RESTRICTIVA QUE LA DE LA OACI","C":"NO HAY DIFERENCIAS POR LO TANTO SON IDÉNTICAS","D":"ESTÁN CONTENIDAS EN EL REGLAMENTO"}{"Pregunta":"LOS LÍQUIDOS INFLAMABLES PERTENECEN A LA CLASE:","RespuestaCorrecta":"1","A":"TRES","B":"CUATRO","C":"OCHO","D":"NUEVE"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ARTÍCULOS PUEDE TRANSPORTARSE COMO EQUIPAJE FACTURADO?","RespuestaCorrecta":"3","A":"ARTÍCULOS PARA DEFENSA PERSONAL (GAS DE PIMIENTA)","B":"UN EXTINTOR DE INCENDIO","C":"UN AEROSOL (ROCIADOR PARA EL CABELLO)","D":"UNA ESCOPETA"}{"Pregunta":"LAS MERCANCÍAS PELIGROSAS,  SE DEFINEN COMO TODA SUSTANCIA QUE PUEDA CONSTITUIR UN RIESGO PARA:","RespuestaCorrecta":"4","A":"LA SALUD","B":"LA PROPIEDAD O EL MEDIO AMBIENTE","C":"LA SEGURIDAD","D":"TODAS LAS ANTERIORES SON CORRECTAS."}{"Pregunta":"SI EL REGLAMENTO SOBRE MERCANCÍAS PELIGROSAS ESTABLECE QUE UN PRODUCTO O SUSTANCIA ES CONSIDERADA COMO TAL ¿ESTÁ PODRÍA  SER TRANSPORTADA SÍ CUMPLE CON TODOS LOS REQUISITOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES PRODUCTOS SE PUEDE TRANSPORTAR COMO EQUIPAJE DE MANO?","RespuestaCorrecta":"2","A":"6 LITROS DE BRANDY (40 GRADOS)","B":"UN TELÉFONO CELULAR CON PILA DE LITIO","C":"TRES KILOGRAMOS DE HIELO SECO","D":"UN LITRO DE GASOIL"}{"Pregunta":"¿QUÉ DICE LA FILOSOFÍA EN CUANTO AL TRANSPORTE POR VÍA AÉREA DE MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"2","A":"TRANSPORTAR MERCANCÍAS PELIGROSAS SI SON AUTORIZADAS POR EL CAPITÁN DE LA AERONAVE","B":"TODA MERCANCÍA PUEDE SER TRANSPORTADA POR VÍA AÉREA SIEMPRE Y CUANDO CUMPLA CON SUS REGLAMENTACIONES","C":"NO TRANSPORTAR MERCANCÍAS PELIGROSAS","D":"SÍ TRANSPORTAR MERCANCÍAS PELIGROSAS"}{"Pregunta":"EL DIÓXIDO DE CARBONO (HIELO SECO) SE PUEDE TRANSPORTAR:","RespuestaCorrecta":"2","A":"CUALQUIER CANTIDAD","B":"HASTA UN MÁXIMO DE 2 KG. COMO EQUIPAJE DE MANO","C":"CUALQUIER CANTIDAD CON PERMISO DE LA EMPRESA","D":"COMO EQUIPAJE DE MANO NO DEBE TRANSPORTARSE BAJO NINGÚN CONCEPTO"}{"Pregunta":"¿CUÁL DE LOS ANEXOS DE LA OACI TRATA SOBRE MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"3","A":"ANEXO 16","B":"ANEXO 17","C":"ANEXO 18","D":"ANEXO 1"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES PRODUCTOS SE PUEDE CONSTITUIR EN MERCANCÍA PELIGROSA OCULTA?","RespuestaCorrecta":"3","A":"UN TERMÓMETRO CLÍNICO, CONTENIENDO MERCURIO (EN SU ESTUCHE PROTECTOR)","B":"CINCO LITROS DE VODKA (45 GRADOS)","C":"UN ENCENDEDOR SIN VÁLVULA DE SEGURIDAD","D":"UN SECADOR DE PELO"}{"Pregunta":"¿EN CUÁNTAS CLASES DE RIESGO SE DIVIDEN LAS MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"2","A":"OCHO","B":"NUEVE","C":"DIEZ","D":"ONCE"}{"Pregunta":"AL CONSULTAR EL MANUAL DE MERCANCÍAS PELIGROSAS, PARA DETERMINAR SI UN ARTÍCULO ES PELIGROSO Y ESTE NO APARECE EN EL LISTADO USTED:","RespuestaCorrecta":"3","A":"DEBE ACEPTAR DICHO PRODUCTO PORQUE NO SE TRATA DE UNA MERCANCÍA PELIGROSA","B":"NO DEBE ACEPTAR DICHO PRODUCTO PORQUE SE TRATA DE UNA MERCANCÍA PELIGROSA","C":"DEBE BUSCAR MAYOR INFORMACIÓN ANTES DE TOMAR UNA DECISIÓN","D":"DEBE ACEPTARLO SIMPLEMENTE"}{"Pregunta":"LA CLASE DE RIESGO NÚMERO 4 CORRESPONDE A:","RespuestaCorrecta":"2","A":"LÍQUIDOS INFLAMABLES","B":"SÓLIDOS INFLAMABLES","C":"SUSTANCIAS INFECCIOSAS","D":"SUSTANCIAS MISCELÁNEAS"}{"Pregunta":"LOS DESECHOS MÉDICOS SE CONSIDERAN UNA MERCANCÍA PELIGROSA DE LA CLASE 6, ESTA CORRESPONDE A:","RespuestaCorrecta":"3","A":"SUSTANCIAS COMBURENTES","B":"SUSTANCIAS CORROSIVAS","C":"SUSTANCIAS INFECCIOSAS","D":"SUSTANCIAS MISCELÁNEAS"}{"Pregunta":"LAS MERCANCÍAS PELIGROSAS SON SUSTANCIAS LÍQUIDAS, SÓLIDAS O GASES, QUE DEBEMOS SABER IDENTIFICAR PARA TRANSPORTARLAS POR VÍA AÉREA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL NÚMERO DE 4 DÍGITOS QUE SE LE ASIGNA A UNA MERCANCÍA CUANDO ESTA HA SIDO CLASIFICADA COMO PELIGROSA SE CONOCE COMO:","RespuestaCorrecta":"1","A":"NÚMERO ONU","B":"NUMERO ID","C":"NÚMERO OACI","D":"NÚMERO ALFA"}{"Pregunta":"¿CUÁL DE ESTOS DOCUMENTOS, ESTABLECE LAS INSTRUCCIONES TÉCNICAS PARA EL TRANSPORTE DE MERCANCÍAS PELIGROSAS POR VÍA AÉREA?","RespuestaCorrecta":"1","A":"EL DOCUMENTO 9284","B":"EL DOCUMENTO 444","C":"EL DOCUMENTO 9235"}{"Pregunta":"LAS SUSTANCIAS CORROSIVAS PERTENECEN A LA CLASE","RespuestaCorrecta":"3","A":"TRES","B":"SEIS","C":"OCHO","D":"DOS"}{"Pregunta":"¿CUÁL DE LOS ANEXOS DE LA OACI, ESTABLECE LAS NORMAS Y MÉTODOS RECOMENDADOS PARA EL TRANSPORTE DE MERCANCÍAS PELIGROSAS POR VÍA AÉREA?","RespuestaCorrecta":"1","A":"ANEXO 18","B":"ANEXO 13","C":"ANEXO 17","D":"ANEXO 3"}{"Pregunta":"¿DONDE ESTÁN ESTABLECIDAS LAS NORMAS PARA TRANSPORTE SIN RIESGOS DE MERCANCÍAS PELIGROSAS Y TRANSPORTE DE ANIMALES VIVOS POR VÍA AÉREA?","RespuestaCorrecta":"3","A":"EN LA REGULACIÓN AERONÁUTICA VENEZOLANA 120.","B":"EN LA REGULACIÓN AERONÁUTICA VENEZOLANA 145.","C":"EN LA REGULACIÓN AERONÁUTICA VENEZOLANA 110.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"EL DIÓXIDO DE CARBONO (HIELO SECO), ES CONSIDERADO UNA MERCANCÍA PELIGROSA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TRASLADO DE CADÁVERES POR VÍA AÉREA, ¿PUEDE CONSIDERARSE COMO TRANSPORTE DE MERCANCÍA PELIGROSA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}