{"Pregunta":"EL TÉRMINO \"MIEMBRO DE LA TRIPULACIÓN\" SIGNIFICA:","RespuestaCorrecta":"2","A":"LOS PILOTOS, EL MECÁNICO DE ABORDO (SI ES REQUERIDO),Y LA TRIPULACIÓN AUXILIAR","B":"TODA PERSONA, A LA QUE SE LE ASIGNEN OBLIGACIONES QUE HA DE CUMPLIR DENTRO DE UNA AERONAVE, DURANTE EL TIEMPO DE VUELO","C":"TODA PERSONA, A LA QUE SE LE ASIGNEN OBLIGACIONES DENTRO DE UNA AERONAVE EN VUELO, EXCEPTUANDO LOS PILOTOS Y EL MECÁNICO DE A BORDO (SI ES REQUERIDO)","D":"TODAS LAS ANTERIORES."}{"Pregunta":"EL SERVICIO DE TRANSPORTE AÉREO COMERCIAL INTERNO, ESTÁ RESERVADO A:","RespuestaCorrecta":"2","A":"LÍNEAS AÉREAS INTERNACIONALES.","B":"LÍNEAS AÉREAS NACIONALES,","C":"LAS AERONAVES CON MATRÍCULAS P, CP. C,A,E.X.","D":"LÍNEAS AÉREAS NACIONALES E INTERNACIONALES."}{"Pregunta":"EN VENEZUELA, LA AUTORIDAD AERONÁUTICA SERÁ EJERCIDA POR :","RespuestaCorrecta":"2","A":"EL PRESIDENTE DEL AEROPUERTO INTERNACIONAL DE MAIQUETÍA.","B":"EL PRESIDENTE DEL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL, Y DEMÁS FUNCIONARIOS.","C":"EL MINISTRO DE INFRAESTRUCTURA.","D":"EL MINISTERIO DE SEGURIDAD Y ESTADO."}{"Pregunta":"EL SÍMBOLO I.M.C. SIGNIFICA:","RespuestaCorrecta":"2","A":"REGLAS DE VUELO INSTRUMENTAL.","B":"CONDICIONES METEOROLÓGICAS INSTRUMENTALES.","C":"CONDICIONES METEOROLÓGICAS VISUALES.","D":"REGLAS DE VUELO VISUAL"}{"Pregunta":"LA DISTANCIA VERTICAL ENTRE UN NIVEL, PUNTO U OBJETO CONSIDERADO COMO PUNTO, Y EL NIVEL MEDIO DEL MAR, SE DENOMINA:","RespuestaCorrecta":"3","A":"ELEVACIÓN","B":"ALTURA","C":"ALTITUD.","D":"DISTANCIA."}{"Pregunta":"SE DEFINE AERÓDROMO ALTERNATIVO CÓMO:","RespuestaCorrecta":"1","A":"EL AERÓDROMO ESPECIFICADO EN EL PLAN DE VUELO, AL CUAL PUEDE DIRIGIRSE UNA AERONAVE CUANDO NO SEA ACONSEJABLE ATERRIZAR EN EL AERÓDROMO DE ATERRIZAJE PREVISTO.","B":"EL ÁREA DEFINIDA DE TIERRA O DE AGUA DESTINADA TOTAL O PARCIALMENTE A LA LLEGADA Y PARTIDA DE LAS AERONAVES","C":"LOS AEROPUERTOS DE USO ESTRATÉGICO.","D":"NINGUNA DE LAS RESPUESTAS ANTERIORES."}{"Pregunta":"LA DISTANCIA VERTICAL ENTRE UN NIVEL, PUNTO U OBJETO CONSIDERADO COMO PUNTO, Y UNA REFERENCIA ESPECIFICADA SE DENOMINA:","RespuestaCorrecta":"1","A":"ALTURA","B":"ALTITUD.","C":"ELEVACIÓN.","D":"LATITUD"}{"Pregunta":"LAS AERONAVES VENEZOLANAS, SE CLASIFICAN EN:","RespuestaCorrecta":"2","A":"AERONAVES CIVILES Y MILITARES.","B":"AERONAVES DE ESTADO Y CIVILES.","C":"AERONAVES COMERCIALES, PRIVADAS, AGRÍCOLAS, DE ESCUELAS, Y EXPERIMENTALES.","D":"AERONAVES DE USO MILITAR, DE POLICÍA, Y DE ADUANAS."}{"Pregunta":"EL SERVICIO DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO DE AERONAVES, TRIPULANTES, PASAJEROS Y BIENES TRANSPORTADOS, ES:","RespuestaCorrecta":"1","A":"DE INTERÉS PÚBLICO.","B":"DE INTERÉS PRIVADO.","C":"DE INTERÉS PÚBLICO Y PRIVADO.","D":"RESPONSABILIDAD DE LOS EXPLOTADORES."}{"Pregunta":"MIEMBRO DE LA TRIPULACIÓN, OBLIGADO A CUMPLIR CON ASIGNACIONES PAUTADAS POR EL EXPLOTADOR O PILOTO AL MANDO DE UNA AERONAVE, EN INTERÉS DE LA SEGURIDAD DE LOS PASAJEROS.ES LA DEFINICIÓN DE:","RespuestaCorrecta":"3","A":"PILOTO AL MANDO, PILOTO SEGUNDO AL MANDO, MECÁNICO DE A BORDO (SI ES REQUERIDO), Y AUXILIARES DE CABINA","B":"TODA PERSONA A QUIEN SE LE ASIGNEN OBLIGACIONES, DENTRO DE UNA AERONAVE EN VUELO.","C":"TODA PERSONA POSEEDORA DE UNA LICENCIA DE TÉCNICO AERONÁUTICO, Y SU HABILITACIÓN COMO TRIPULANTE DE CABINA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"TRANSCURRIDO CUANTO TIEMPO, SE DECLARARÁ LA PÉRDIDA DE UNA AERONAVE:","RespuestaCorrecta":"4","A":"PASADOS MÁS DE NOVENTA (90) DÍAS CONTINUOS.","B":"PASADOS TRES (03) MESES.","C":"PASADO 01 (UN) AÑO.","D":"PASADOS NOVENTA (90) DÍAS CONTINUOS."}{"Pregunta":"EL DOCUMENTO QUE ACREDITA QUE UNA AERONAVE SE ENCUENTRA EN CONDICIONES DE VUELO SATISFACTORIAS, ES:","RespuestaCorrecta":"3","A":"EL TÍTULO DE PROPIEDAD","B":"EL CERTIFICADO DE MATRÍCULA.","C":"EL CERTIFICADO DE AERONAVEGABILIDAD.","D":"EL PERMISO DE VUELO."}{"Pregunta":"TODAS LAS AERONAVES CIVILES EXTRANJERAS, QUE VUELEN EL ESPACIO AÉREO VENEZOLANO, SU TRIPULACIÓN, PASAJEROS, Y EFECTOS TRANSPORTADOS EN ELLAS, QUEDAN SOMETIDOS A:","RespuestaCorrecta":"3","A":"LAS LEYES DEL PAÍS DONDE ESTÉ MATRICULADA LA AERONAVE.","B":"LAS LEYES VENEZOLANAS.","C":"EL ORDENAMIENTO JURÍDICO VENEZOLANO VIGENTE.","D":"EL REGLAMENTO DE LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI)."}{"Pregunta":"UNA AERONAVE QUE OSTENTE LAS MARCAS DE NACIONALIDAD Y MATRÍCULA  YV 362T, NOS INDICA:","RespuestaCorrecta":"4","A":"LA MARCA DE LA NACIONALIDAD, SEÑALADAS POR LAS LETRAS YV.","B":"LA MARCA DE LA MATRÍCULA, SEÑALADA POR EL NÚMERO 362.","C":"LA DESIGNACIÓN DE MATRÍCULA TEMPORAL SEÑALADA , POR LA LETRA T.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"LA PALABRA MAYDAY TRANSMITIDA POR RADIO TELEFONÍA, ES UNA SEÑAL DE:","RespuestaCorrecta":"2","A":"EMERGENCIA","B":"SOCORRO","C":"URGENCIA.","D":"AUXILIO"}{"Pregunta":"EL ANEXO DE LA O.A.C.I., QUE TRATA SOBRE EL TRANSPORTE AÉREO DE MERCANCÍAS PELIGROSAS, ES:","RespuestaCorrecta":"2","A":"EL ANEXO 11.","B":"EL ANEXO 18.","C":"EL ANEXO 7.","D":"EL ANEXO 3."}{"Pregunta":"EL ANEXO DE LA O.A.C.I., REFERENTE AL SERVICIO METEOROLÓGICO PARA LA NAVEGACIÓN AÉREA INTERNACIONAL, ES:","RespuestaCorrecta":"1","A":"EL ANEXO 3.","B":"EL ANEXO 6.","C":"EL ANEXO 11.","D":"EL ANEXO 18."}{"Pregunta":"LA LUZ ROJA DE NAVEGACIÓN DE UNA AERONAVE, SE ENCUENTRA UBICADA EN:","RespuestaCorrecta":"2","A":"LA PUNTA DEL ALA O PLANO DERECHO.","B":"LA PUNTA DEL ALA O PLANO IZQUIERDO.","C":"EN LA PARTE POSTERIOR O COLA DE LA AERONAVE.","D":"EN LA NARIZ DEL AVIÓN"}{"Pregunta":"LA TERCERA LIBERTAD DEL AIRE, ES:","RespuestaCorrecta":"2","A":"EL PRIVILEGIO DE VOLAR SOBRE EL TERRITORIO DE CUALQUIER ESTADO CONTRATANTE, SIN ATERRIZAR","B":"EL PRIVILEGIO DE DESEMBARCAR PASAJEROS, CORREO Y CARGA EN EL TERRITORIO DE CUALQUIER ESTADO CONTRATANTE, Y CON DESTINO AL ESTADO AL CUAL PERTENECE LA AERONAVE.","C":"EL PRIVILEGIO DE TRANSPORTAR PASAJEROS, CORREO Y CARGA, EN EL TERRITORIO DE CUALQUIER ESTADO CONTRATANTE, Y CON DESTINO AL ESTADO AL CUAL PERTENECE LA AERONAVE.","D":"EL PRIVILEGIO DE TRANSPORTAR PASAJEROS, CORREO Y CARGA, DESDE EL TERRITORIO DE CUALQUIER ESTADO CONTRATANTE, Y CON DESTINO AL ESTADO AL CUAL PERTENECE LA AERONAVE"}{"Pregunta":"BAJO LA INFLUENCIA DE BEBIDAS ALCOHÓLICAS, O DE CUALQUIER SUSTANCIA PSICOACTIVA (DROGAS) :","RespuestaCorrecta":"2","A":"NADIE EFECTUARÁ LA FUNCIÓN DE PILOTEAR UNA AERONAVE, NI ACTUARÁ COMO MIEMBRO DE LA TRIPULACIÓN DE VUELO.","B":"NADIE COMANDARÁ UNA AERONAVE, NI ACTUARÁ COMO MIEMBRO DE LA TRIPULACIÓN.","C":"NADIE PODRÁ ACTUAR COMO MIEMBRO DE LA TRIPULACIÓN DE CABINA.","D":"NADIE PODRÁ ACTUAR COMO MECÁNICO A BORDO."}{"Pregunta":"LA MÁXIMA AUTORIDAD A BORDO DE LOS PASAJEROS, TRIPULACIÓN, EQUIPAJE, CARGA Y CORREO, DURANTE EL VUELO Y MANIOBRAS EN TIERRA DE UNA AERONAVE VENEZOLANA, ES:","RespuestaCorrecta":"2","A":"EL PROPIETARIO DE LA AERONAVE.","B":"EL COMANDANTE PILOTO AL MANDO","C":"LA EMPRESA OPERADORA DE LA AEROLÍNEA.","D":"EL CAPITÁN, NOMBRADO POR EL DUEÑO DE LA AEROLÍNEA."}{"Pregunta":"SEGÚN EL ORDENAMIENTO JURÍDICO NACIONAL, EL SERVICIO DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO DE AERONAVES, TRIPULANTES, PASAJEROS Y BIENES TRANSPORTADOS, ESTARÁ A CARGO DE:","RespuestaCorrecta":"4","A":"EL CENTRO DE CONTROL DE TRÁFICO AÉREO.","B":"EL SERVICIO DE BÚSQUEDA Y SALVAMENTO.","C":"LA DIRECCIÓN DE AERONÁUTICA CIVIL.","D":"CENTRO COORDINADOR DE BÚSQUEDA Y SALVAMENTO"}{"Pregunta":"LAS AERONAVES OSTENTARÁN LA MARCA DE NACIONALIDAD:","RespuestaCorrecta":"3","A":"DEL ESTADO DONDE SE ENCUENTRAN RESIDENCIADO (S) SUS PROPIETARIO (S)","B":"DEL ESTADO DE ORIGEN DE SU DUEÑO Y CONSTRUCCIÓN.","C":"DEL ESTADO DONDE ESTÁ REGISTRADA, Y NO PODRÁ POSEER SINO UNA SOLA MATRÍCULA.","D":"DEL PAÍS DONDE FUE FABRICADA, Y NO PODRÁ POSEER SINO UNA SOLA NACIONALIDAD."}{"Pregunta":"LA SEGUNDA FASE DE EMERGENCIA, SE DENOMINA:","RespuestaCorrecta":"3","A":"DESTREFA","B":"INCERFA","C":"ALERFA","D":"PREVERFA"}{"Pregunta":"LOS VUELOS VISUALES SE REALIZARÁN:","RespuestaCorrecta":"3","A":"A VELOCIDADES TRANSÓNICAS Y SUPERSÓNICAS.","B":"POR ENCIMA DEL NIVEL 200.","C":"DESDE LA SALIDA, HASTA LA PUESTA DEL SOL.","D":"CON SOL DESPEJADO Y BUEN TIEMPO."}{"Pregunta":"LAS LUCES DE NAVEGACIÓN DE LAS AERONAVES, ESTÁN UBICADAS DE LA SIGUIENTE MANERA:","RespuestaCorrecta":"1","A":"LUZ VERDE, PUNTA DEL ALA DERECHA (110°). LUZ ROJA, PUNTA DEL ALA IZQUIERDA (110°). LUZ BLANCA (140°) EN EL CONO DE COLA.","B":"LUZ VERDE, PUNTA DEL ALA IZQUIERDA (110°), LUZ ROJA, PUNTA DEL ALA DERECHA (110), LUZ BLANCA (140°) EN EL CONO DE COLA.","C":"LUZ VERDE, PUNTA DEL ALA DERECHA (140°), LUZ ROJA, PUNTA DEL ALA IZQUIERDA (140°), LUZ BLANCA (110°) EN EL CONO DE COLA.","D":"LUZ BLANCA, EN LAS ALAS (180°), LUZ ROJA, EN EL FUSELAJE (360°) LUZ VERDE, EN EL CONO DE COLA (140°)"}{"Pregunta":"LA FASE DE ALERTA DE UNA AERONAVE QUE ESTIMABA ARRIBAR A LAS 15.00 HRS.Y NO LO HIZO, NI SE TIENE CONOCIMIENTO DE ELLA, DEBE COMENZAR A LAS:","RespuestaCorrecta":"2","A":"15.00 HRS.","B":"15:30 HRS.","C":"16:00 HRS.","D":"15:15 HRS."}{"Pregunta":"LA PALABRA PAN-PAN, TRANSMITIDA POR RADIO- TELEFONÍA, ES UNA SEÑAL DE:","RespuestaCorrecta":"2","A":"EMERGENCIA","B":"URGENCIA","C":"SOCORRO.","D":"AUXILIO"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 60 (RAV\n","RespuestaCorrecta":"2","A":"LICENCIAS PARA LOS TRIPULANTES DE CABINA.","B":"LICENCIAS AL PERSONAL AERONÁUTICO.","C":"REGLAS PARA LA SEGURIDAD DE VUELO","D":"NORMAS DE TRANSPORTE AÉREO"}{"Pregunta":"¿CUAL ES LA EDAD MÍNIMA PARA OTORGAR LA LICENCIA DE TRIPULANTE DE CABINA, SEGÚN LA RAV 60?","RespuestaCorrecta":"3","A":"16 AÑOS","B":"21 AÑOS","C":"18 AÑOS","D":"20 AÑOS"}{"Pregunta":"¿QUE SECCIÓN DE LA RAV 60 CONTIENE LOS REQUISITOS PARA OTORGAR LA LICENCIA DE TRIPULANTE DE CABINA?","RespuestaCorrecta":"3","A":"LA SECCIÓN 60.25","B":"LA SECCIÓN 60.28","C":"LA SECCIÓN 60.26","D":"LA SECCIÓN 60.27"}{"Pregunta":"¿CUALES SON LAS ATRIBUCIONES DEL TITULAR DE UNA LICENCIA DE TRIPULANTE DE CABINA, SEGÚN LA RAV 60?:","RespuestaCorrecta":"3","A":"IMPARTIR INSTRUCCIÓN","B":"MANTENIMIENTO DE AERONAVES","C":"ACTUARÁ COMO TAL EN LOS TIPOS DE AERONAVES, QUE CONSTEN EN SU LICENCIA (HABILITACIÓN).","D":"VELAR POR LA SEGURIDAD DE LOS PASAJEROS"}{"Pregunta":"EL TERMINO \"MIEMBRO DE LA TRIPULACIÓN DE VUELO\" ES LA DEFINICIÓN DE:","RespuestaCorrecta":"1","A":"PERSONAL TÉCNICO AERONÁUTICO RESPONSABLE DE LA OPERACIÓN, MANDO Y FUNCIONAMIENTO DE UNA AERONAVE Y SUS COMPONENTES DURANTE EL TIEMPO DE VUELO.","B":"LAS PERSONAS RESPONSABLES DE LA OPERACIÓN, MANDO, FUNCIONAMIENTO DE COMPONENTES Y COMODIDAD DE LOS PASAJEROS DENTRO DE UNA AERONAVES DURANTE EL VUELO.","C":"TODA PERSONA A LA QUE SE LE ASIGNAN FUNCIONES DENTRO DE UNA AERONAVE EN VUELO, INCLUIDOS LOS TÉCNICOS AERONÁUTICOS Y EL PERSONAL DE CABINA DE PASAJEROS.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"TRANSCURRIDO CUANTO TIEMPO, SE DECLARARÁ EL ABANDONO DE UNA AERONAVE:","RespuestaCorrecta":"1","A":"PASADOS MÁS DE NOVENTA (90) DÍAS CONTINUOS.","B":"PASADOS TRES (03) MESES.","C":"PASADO UN (01) AÑO.","D":"PASADOS NOVENTA (90) DÍAS CONTINUOS."}{"Pregunta":"SEGÚN LAS RAV. SON FASES CRITICAS DE VUELO:","RespuestaCorrecta":"1","A":"TODAS LAS OPERACIONES EN TIERRA","B":"TODAS LAS OPERACIONES EN VUELO","C":"EL VUELO EN CRUCERO","D":"LOS VUELOS REALIZADOS SOBRE DIEZ MIL (10.000) PIES"}{"Pregunta":"LAS REGLAS DE VUELO, SON:","RespuestaCorrecta":"3","A":"VMC-IMC.","B":"IMC-IFR.","C":"IFR-VFR.","D":"DIUR.--NOC."}{"Pregunta":"LA ABREVIATURA DEL SISTEMA HORARIO UTILIZADO EN LOS SERVICIOS AERONÁUTICOS EN VENEZUELA ES:","RespuestaCorrecta":"2","A":"GMT.","B":"UTC.","C":"LMT.","D":"ELT."}{"Pregunta":"DÍA CALENDARIO, ES AQUEL QUE:","RespuestaCorrecta":"4","A":"SE INICIA CON LA SALIDA Y FINALIZA CON LA PUESTA DEL SOL.","B":"SE INICIA A LAS SIETE (07) DE LA MAÑANA Y FINALIZA A LAS SEIS\n","C":"SE INICIA A LAS DOCE (12) DE LA MEDIA NOCHE Y FINALIZA A LAS DOCE (12) DEL MEDIO DÍA SIGUIENTE.","D":"SE INICIA A LAS DOCE (12) DE LA MEDIA NOCHE Y FINALIZA A LAS DOCE (12) DE LA MEDIA NOCHE SIGUIENTE."}{"Pregunta":"CUANDO LA ALTURA DESDE EL SUELO HASTA LA SALIDA O VENTANILLA DE EMERGENCIA, SEA MAYOR A...?...\n","RespuestaCorrecta":"3","A":"TRES (03) PIES.","B":"NUEVE (09) PIES.","C":"SEIS (06) PIES.","D":"QUINCE (15) PIES."}{"Pregunta":"EL TÉRMINO \" PERIODO DE DESCANSO DE LA TRIPULACIÓN \" ES LA DEFINICIÓN DE :","RespuestaCorrecta":"2","A":"PERÍODO LIBRE POR OCHO (08) HORAS CONSECUTIVAS, DESPUÉS DE TRABAJAR QUINCE (15) HORAS CONTINUAS.","B":"PERÍODO LIBRE DE TODA RESPONSABILIDAD, CONTROL LABORAL O SERVICIO.","C":"OCHO (08) HORAS DE DESCANSO CONTINUO EN TIERRA, CUANDO ESTÉ FUERA DE SU BASE.","D":"PERÍODO DE DESCANSO POR OCHO (08) HORAS, DESPUÉS DE EFECTUAR ALGÚN VUELO,  COMISIÓN O SERVICIO."}{"Pregunta":"LAS LIMITACIONES DE TIEMPO DE SERVICIO Y/O PERÍODOS DE DESCANSO PARA LOS (LAS) TRIPULANTES DE CABINA, LAS DICTAN LA RAV. N° :","RespuestaCorrecta":"3","A":"RAV. 60.","B":"RAV. 110.","C":"RAV. 121.","D":"RAV. 145."}{"Pregunta":"SEGÚN LAS RAV. NO SON FASES CRÍTICAS DE VUELO :","RespuestaCorrecta":"3","A":"TODAS LAS OPERACIONES EN VUELO.","B":"TODAS LAS OPERACIONES EN TIERRA.","C":"EL VUELO RECTO Y NIVELADO.","D":"LOS VUELOS REALIZADOS POR DEBAJO DE DIEZ MIL (10.000) PIES."}{"Pregunta":"SEGÚN LAS REGULACIONES AERONÁUTICAS VENEZOLANAS ( RAV ) , LA TRIPULACIÓN DE CABINA MÍNIMA REQUERIDA SE DEFINE COMO :","RespuestaCorrecta":"1","A":"LA CANTIDAD MÍNIMA DE TRIPULANTES DE CABINA EXIGIDA POR LA AUTORIDAD AERONÁUTICA, DE ACUERDO A LA CANTIDAD DE PASAJEROS A BORDO.","B":"LA CANTIDAD MÍNIMA DE TRIPULANTES DE CABINA PROGRAMADA POR LA EMPRESA, CON EL OBJETO DE BRINDAR A LOS PASAJEROS UN MEJOR SERVICIO.","C":"LA CANTIDAD MÍNIMA DE TRIPULANTES DE CABINA EXIGIDA POR LA AUTORIDAD AERONÁUTICA, DE ACUERDO AL NÚMERO DE ASIENTOS PARA PASAJEROS A BORDO.","D":"LA CANTIDAD DE TRIPULANTES DE CABINA NECESARIOS SEGÚN EL TAMAÑO DE LA AERONAVE."}{"Pregunta":"NINGÚN MIEMBRO DE LA TRIPULACIÓN DE CABINA, PODRÁ EJERCER LAS ATRIBUCIONES CORRESPONDIENTES A SU LICENCIA, A MENOS QUE DENTRO DE LOS DOCE (12) MESES CALENDARIOS PRECEDENTES: HAYAN COMPLETADO SATISFACTORIAMENTE:","RespuestaCorrecta":"4","A":"UNA EVALUACIÓN DE APTITUD Y DESTREZA, EFECTUADA POR LA EMPRESA DONDE TRABAJA.","B":"EL ADIESTRAMIENTO RECURRENTE DE VUELO Y UNA EVALUACIÓN DE COMPETENCIA EN TIERRA","C":"UN CURSO DE ADIESTRAMIENTO, EN UN PROGRAMA APROBADO Y UNA EVALUACIÓN DE COMPETENCIA.","D":"EL ADIESTRAMIENTO RECURRENTE DE TIERRA Y UNA EVALUACIÓN DE COMPETENCIA."}{"Pregunta":"EL TIEMPO DE TRASLADO NO LOCAL, QUE EFECTÚAN LAS EMPRESAS NACIONALES DE TRANSPORTE AÉREO DESDE O HASTA SU SITIO DE TRABAJO  A LOS TRIPULANTES DE UNA AEROLÍNEA, SERÁ :","RespuestaCorrecta":"2","A":"CORRE POR CUENTA DE LOS MIEMBROS DE LA TRIPULACIÓN.","B":"NO ES CONSIDERADO PARTE DEL PERÍODO DE DESCANSO.","C":"SE CONSIDERA COMO UN PORCENTAJE DEL TIEMPO DE SERVICIO.","D":"LAS RESPUESTAS ANTERIORES SON TODAS CORRECTAS."}