{"Pregunta":"¿A QUÉ SE DEBE EL RUIDO CARACTERÍSTICO QUE PRODUCE EL CHORRO DE LAS TURBINAS ESPECIALMENTE CON ALTA POTENCIA?","RespuestaCorrecta":"3","A":"EL FLUJO TURBILLONARIO DE LA CORRIENTE DE AIRE GENERADA POR EL COMPRESOR","B":"A LA COMPRESIBILIDAD FORMADA EN LOS ALABES DE LA TURBINA","C":"AL CHOQUE DE LAS MOLÉCULAS DE AIRE CALIENTE DEL CHORRO CON LAS MENOS CALIENTES O FRÍAS DE LA ATMÓSFERA CIRCUNDANTE"}{"Pregunta":"¿A QUÉ SE DENOMINA FACTOR DE CARGA EN UNA AERONAVE?","RespuestaCorrecta":"1","A":"LA RELACIÓN ENTRE LA SUSTENTACIÓN Y EL PESO DEL AVIÓN.","B":"LA RELACIÓN ENTRE LA SUSTENTACIÓN Y LA VELOCIDAD DEL AVIÓN.","C":"LA RELACIÓN ENTRE EL PESO DEL AVIÓN Y LA POTENCIA DISPONIBLE."}{"Pregunta":"¿CÓMO SE CONOCE LA SIGUIENTE EXPRESIÓN (VS X 1.3)?","RespuestaCorrecta":"3","A":"VELOCIDAD DE SEGURIDAD","B":"VELOCIDAD DE PÉRDIDA","C":"VELOCIDAD DE APROXIMACIÓN"}{"Pregunta":"¿CÓMO SE DETERMINA EL  ÁREA DE UN ALA?","RespuestaCorrecta":"1","A":"MULTIPLICANDO LA ENVERGADURA POR LA CUERDA MEDIA","B":"SUMANDO LA ENVERGADURA POR LA CUERDA MEDIA","C":"MULTIPLICANDO LA ENVERGADURA POR EL 25% DE LA CUERDA"}{"Pregunta":"¿CÓMO SE DENOMINAN, LOS PLANOS CON ELEMENTOS ESTRUCTURALES EXTERNOS?","RespuestaCorrecta":"2","A":"CANTILEVER","B":"CON MONTANTES","C":"DIEDRO"}{"Pregunta":"¿CÓMO SE DENOMINA LA RESISTENCIA PRODUCIDA POR LOS TORBELLINOS EN LA PUNTA DEL ALA?","RespuestaCorrecta":"1","A":"RESISTENCIA INDUCIDA","B":"RESISTENCIA PARÁSITA","C":"RESISTENCIA DE FORMA"}{"Pregunta":"¿CÓMO SE GENERAN LOS TORBELLINOS DE PUNTA DE ALA?","RespuestaCorrecta":"3","A":"POR EL DESPLAZAMIENTO DEL AIRE POR EL INTRADÓS","B":"POR EL DESPLAZAMIENTO DEL AIRE POR EL EXTRADÓS","C":"POR EL DESPLAZAMIENTO DE MAYOR PRESIÓN DEBAJO DEL ALA A LA ZONA DE MENOR PRESIÓN POR ENCIMA DEL ALA"}{"Pregunta":"¿CÓMO SE LLAMA LA SUPERFICIE CAPAZ DE CREAR MAYOR SUSTENTACIÓN:","RespuestaCorrecta":"2","A":"LOS ALERONES","B":"LOS FLAPS","C":"LOS COMPENSADORES"}{"Pregunta":"¿CUÁL DE ESTAS CUALIDADES FÍSICAS CORRESPONDE AL AIRE?","RespuestaCorrecta":"3","A":"INCOMPRESIBLE","B":"BUEN CONDUCTOR DEL CALOR","C":"MAL CONDUCTOR DEL CALOR"}{"Pregunta":"¿CUÁL DE LAS ASEVERACIONES ABAJO MENCIONADAS, CORRESPONDE AL CONCEPTO TERMODINÁMICO DE ENTALPÍA DE LA CORRIENTE DE AIRE?","RespuestaCorrecta":"2","A":"EL AUMENTO DE LA TENSIÓN DE VAPOR DE AGUA CON LA PRESIÓN","B":"LA SUMA DE LA ENERGÍA INTERNA MÁS LA ENERGÍA EXTERNA DEL AIRE","C":"LA PÉRDIDA DE VELOCIDAD DE LA CORRIENTE AL AUMENTAR LA SUSTENTACIÓN POR CAMBIO DE LA GEOMETRÍA DEL ALA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ENUNCIADOS SERÁ EL MÁS CORRECTO CON RESPECTO AL CONCEPTO DE SUSTENTACIÓN?","RespuestaCorrecta":"3","A":"UNA FUERZA QUE SE PRODUCE PERPENDICULARMENTE AL VIENTO RELATIVO","B":"UNA FUERZA PRODUCIDA PERPENDICULARMENTE AL EJE LONGITUDINAL DEL AVIÓN","C":"UN DIFERENCIAL DE PRESIÓN QUE ACTÚA PERPENDICULARMENTE A LA CUERDA MEDIA DEL ALA Y DE SENTIDO OPUESTO A LA FUERZA DE GRAVEDAD TERRESTRE."}{"Pregunta":"¿CUÁL ES LA FINALIDAD DEL ÁNGULO, EN AVIONES CON ALAS EN FLECHA?","RespuestaCorrecta":"3","A":"QUE EL CENTRO DE PRESIÓN SE FORME EN UN ÁREA MÁS PRÓXIMA A LA MITAD DEL LARGO DEL FUSELAJE","B":"REDUCIR LA RESISTENCIA AERODINÁMICA POR PERFIL DEL ALA","C":"PERMITIR VOLAR A VELOCIDADES MÁS CERCANAS AL MACH 1 SIN QUE SE FORME ONDA DE CHOQUE EN TODA EL ALA"}{"Pregunta":"¿CUÁL ES LA FÓRMULA DE FACTOR DE CARGA EN UN VIRAJE?","RespuestaCorrecta":"2","A":"1/cos de a","B":"N=(VM/VSO)2  (LÉASE 2 COMO AL CUADRADO)","C":"S=W/q.s.Cl max"}{"Pregunta":"¿CUÁL DE ESTOS ELEMENTOS CONTRIBUYE MÁS A LA ESTABILIDAD DIRECCIONAL?","RespuestaCorrecta":"3","A":"LAS ALAS CON FLECHA REGRESIVA","B":"EL FUSELAJE","C":"EL PLANO DE COLA VERTICAL"}{"Pregunta":"¿CUÁL ES, EL EFECTO DE LA CAPA LÍMITE (BOUNDRY LAYER)?","RespuestaCorrecta":"3","A":"DISMINUIR LA VISCOSIDAD DEL AIRE SOBRE LA SUPERFICIE ALAR","B":"MANTENER EL FLUJO DE AIRE CONSTANTE EN CUALQUIER ACTITUD O POSICIÓN DEL AVIÓN EN VUELO","C":"TRANSMITIR LA ENERGÍA AERODINÁMICA PRODUCIDA POR LA DEPRESIÓN SOBRE EL EXTRADÓS, A LA SUPERFICIE DEL ALA"}{"Pregunta":"¿CUÁL ES LA VELOCIDAD DE PLANEO?","RespuestaCorrecta":"1","A":"AQUELLA QUE OFRECE LA MENOR RESISTENCIA PARÁSITA Y LA MENOR RESISTENCIA INDUCIDA.","B":"POR EL PUNTO DONDE LA RESISTENCIA PARÁSITA ES MENOR","C":"EL PUNTO DONDE LA RESISTENCIA INDUCIDA ES MENOR"}{"Pregunta":"¿CUÁL SERÍA EL ENUNCIADO CORRECTO EN LA RELACIÓN ESTABILIDAD-MANIOBRABILIDAD?","RespuestaCorrecta":"3","A":"A MAYOR MANIOBRABILIDAD, MAYOR ESTABILIDAD","B":"A MENOR ESTABILIDAD, MENOR MANIOBRABILIDAD","C":"A MENOR ESTABILIDAD, MAYOR MANIOBRABILIDAD."}{"Pregunta":"¿CUÁLES SON LOS COMPONENTES QUE ORIGINAN LA ESTELA TURBULENTA EN LOS AVIONES GRANDES?","RespuestaCorrecta":"2","A":"EL FLUJO DE AIRE PRODUCIDO POR LOS MOTORES","B":"LOS TORBELLINOS GENERADOS POR LAS PUNTAS DE LAS ALAS, CONSOLAS DE LOS MOTORES, PYLONS, BORDES DE FUGA DE LAS ALAS, Y OTROS.","C":"LAS ALTAS VELOCIDADES DE OPERACIÓN"}{"Pregunta":"¿CUÁLES SON LOS EFECTOS AERODINÁMICOS DE LOS SPOILERS?","RespuestaCorrecta":"3","A":"AUMENTA LA VELOCIDAD DE PÉRDIDA EN 50%","B":"AUMENTA LA RESISTENCIA AL AVANCE Y POR CONSECUENCIA SE PIERDE VELOCIDAD","C":"ACTÚAN EN VIRAJES DISMINUYENDO LA SUSTENTACIÓN"}{"Pregunta":"¿CUÁLES SON LAS SUPERFICIES PRIMARIAS DE CONTROL?:","RespuestaCorrecta":"4","A":"ALERONES","B":"RUDDER","C":"ELEVADORES","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁNDO  LAS  CUATRO  FUERZAS  QUE  ACTÚAN SOBRE  UNA  AERONAVE  SE  ENCUENTRAN  EN EQUILIBRIO?","RespuestaCorrecta":"4","A":"DURANTE EL VUELO A VELOCIDAD CONSTANTE.","B":"CUANDO DURANTE EL VUELO LA AERONAVE ESTÁ ACELERANDO.","C":"CUANDO LA AERONAVE SE ENCUENTRA DETENIDA EN TIERRA.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿DE QUÉ DEPENDE LA VELOCIDAD DEL SONIDO HASTA UNA ALTURA DE 36.000 PIES?","RespuestaCorrecta":"3","A":"DE LA PRESIÓN Y TEMPERATURA","B":"DE LA VELOCIDAD DEL VIENTO RELATIVO ,Y LA TEMPERATURA","C":"EXCLUSIVAMENTE DE LA TEMPERATURA"}{"Pregunta":"¿EL AIRE TIENE VISCOSIDAD?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DÓNDE DEBE ESTAR EL PUNTO DE TRANSICIÓN DE LA CAPA LÍMITE?","RespuestaCorrecta":"1","A":"LO MÁS LEJANO POSIBLE DEL BORDE DE ATAQUE","B":"LO  MÁS CERCA POSIBLE DEL BORDE DE ATAQUE","C":"SOBRE EL BORDE DE ATAQUE"}{"Pregunta":"¿EL AIRE ES UN BUEN CONDUCTOR DEL CALOR?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN EL ATERRIZAJE LA CONVECCIÓN AUMENTA EL EFECTO TIERRA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN EL DESPEGUE, LA CARRERA SE HACE MÁS CORTA CON EL USO DE LOS FLAPS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN FUNCIÓN DE QUÉ? DISMINUYE LA SUSTENTACIÓN AL INCLINAR UN AVIÓN EN UN VIRAJE (BANQUEO)","RespuestaCorrecta":"2","A":"LA RESISTENCIA PRODUCIDA POR EL PLANO MÁS ALTO","B":"EN PROPORCIÓN AL COSENO DEL ÁNGULO DE BANQUEO","C":"EN PROPORCIÓN AL RADIO DE VIRAJE"}{"Pregunta":"¿EN QUÉ EJE SE APOYA LA AERONAVE PARA REALIZAR EL MOVIMIENTO DE GUIÑADA?","RespuestaCorrecta":"2","A":"LONGITUDINAL","B":"VERTICAL","C":"TRANSVERSAL"}{"Pregunta":"¿EN QUÉ CONDICIÓN LAS DIFERENTES FUERZAS QUE ACTÚAN EN UNA AERONAVE EN VUELO SON IGUALES?","RespuestaCorrecta":"4","A":"CUANDO LA AERONAVE VUELA NIVELADO","B":"CUANDO VUELA A UNA VELOCIDAD CONSTANTE","C":"EN VUELO RECTO NIVELADO NO ACELERADO (INCLUYENDO EFECTOS DE FENÓMENOS ATMOSFÉRICOS)","D":"NUNCA"}{"Pregunta":"¿LA FUNCIÓN DEL RUDDER ES?","RespuestaCorrecta":"1","A":"CONTROLAR EL RUMBO DEL AVIÓN","B":"CONTROLAR EL CABECEO","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿ES POSIBLE QUE UN AVIÓN DE ESTRUCTURA AERODINÁMICA CONVENCIONAL, SEA CAPAZ DE HACER UN VIRAJE DE 360° CON UN BANQUEO CONSTANTE DE 90°?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LA ALTURA POR DENSIDAD AFECTA EL PERFORMANCE DE UN AVIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LA FUNCIÓN PRINCIPAL DEL EMPENAJE ES PRODUCIR SUSTENTACIÓN?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LA SUPERFICIE ALAR QUE SE ENCUENTRA DEBAJO DEL FUSELAJE, PRODUCE SUSTENTACIÓN?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LAS SUPERFICIE QUE PERMITEN REALIZAR EL MOVIMIENTO DE ALABEO EN LA AERONAVE SE LLAMAN?","RespuestaCorrecta":"3","A":"LOS FLAPS","B":"LOS SPOILERS","C":"LOS ALERONES"}{"Pregunta":"¿LOS FLAPS DEL PERFIL AERODINÁMICO AL MOVERSE VARÍAN LA CURVATURA AUMENTANDO LA SUSTENTACIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿PARA QUE SIRVEN LOS FLAPS?","RespuestaCorrecta":"1","A":"PARA AUMENTAR LA SUSTENTACIÓN","B":"PARA AUMENTAR LA CONTROLABILIDAD ALREDEDOR DEL EJE VERTICAL","C":"PARA DARLE AL AVIÓN UNA CAPACIDAD DE ALABEO"}{"Pregunta":"¿POR QUÉ ES NECESARIO AUMENTAR LA PRESIÓN HACIA ATRÁS EN EL ELEVADOR PARA MANTENER LA ALTITUD EN UN VIRAJE?","RespuestaCorrecta":"1","A":"PARA COMPENSAR LA PÉRDIDA DE LA COMPONENTE VERTICAL DE SUSTENTACIÓN","B":"LA FUNCIÓN DEL RUDDER HA SIDO TRANSFERIDA AL ELEVADOR A MEDIDA QUE EL BANQUEO SE APROXIMA A 45°","C":"PARA MANTENER LA NARIZ DEL AVIÓN MOVIÉNDOSE EN LA DIRECCIÓN DEL VIRAJE"}{"Pregunta":"¿QUÉ CAMBIOS DEBEN SER EFECTUADOS EN EL CABECEO DEL AVIÓN PARA MANTENER LA ALTITUD MIENTRAS LA VELOCIDAD DISMINUYE?","RespuestaCorrecta":"2","A":"DISMINUIR EL ÁNGULO DE ATAQUE PARA COMPENSAR EL AUMENTO DE RESISTENCIA.","B":"INCREMENTAR EL ÁNGULO DE ATAQUE PARA COMPENSAR LA PÉRDIDA DE SUSTENTACIÓN","C":"MANTENER EL ÁNGULO DE ATAQUE CONSTANTE HASTA ALCANZAR LA VELOCIDAD DESEADA Y LUEGO INCREMENTAR EL ÁNGULO DE ATAQUE"}{"Pregunta":"¿QUÉ  MANIOBRA  BÁSICA  DE  VUELO  INCREMENTA  EL FACTOR  DE  CARGA  EN  UN  AVIÓN, COMPARADA CON EL VUELO RECTO Y NIVELADO?","RespuestaCorrecta":"2","A":"ASCENSO","B":"VIRAJE","C":"PERDIDA"}{"Pregunta":"¿QUÉ EFECTO SE PRODUCE AL PISAR EL PEDAL DERECHO?","RespuestaCorrecta":"3","A":"NARIZ A LA IZQUIERDA","B":"COLA A LA DERECHA","C":"COLA A LA IZQUIERDA"}{"Pregunta":"¿QUÉ CONDICIÓN AERODINÁMICA CAUSA QUE UN AVIÓN  ENTRE EN UNA BARRENA?","RespuestaCorrecta":"3","A":"CUANDO LOS ALERONES PIERDEN SU EFECTIVIDAD DEBIDO A UNA DISMINUCIÓN DEL VIENTO RELATIVO Y EL AVIÓN EMPIEZA A GIRAR","B":"CUANDO LA FUERZA DE LADEO DEL TIMÓN HACE QUE EL AVIÓN DE VUELTAS Y EL LÍMITE DEL CENTRO DE GRAVEDAD ES EXCEDIDO","C":"CUANDO UN ALA ESTÁ PRODUCIENDO SUSTENTACIÓN EFECTIVA MIENTRAS QUE LA OTRA ALA ENTRA EN PÉRDIDA"}{"Pregunta":"¿QUÉ ELEMENTOS SE CONSIDERAN EN EL ALARGAMIENTO  DE UN PLANO AERODINÁMICO?","RespuestaCorrecta":"3","A":"EL ESPESOR Y LA CUERDA","B":"EL ÁNGULO DIEDRO ,Y EL ÁNGULO DE ATAQUE","C":"LA ENVERGADURA Y LA CUERDA"}{"Pregunta":"¿QUÉ ES ÁNGULO DE PALA?","RespuestaCorrecta":"1","A":"ES EL ÁNGULO AGUDO ENTRE LA CUERDA DE LA PALA DE UNA HÉLICE Y SU PLANO DE ROTACIÓN","B":"ES EL ÁNGULO GRAVE ENTRE LA CUERDA DEL PERFIL Y LA CUERDA DEL PLANO DE LA HÉLICE","C":"ES LA RELACIÓN DE PALAS EN UNA HÉLICE DE PASO VARIABLE"}{"Pregunta":"¿LA VELOCIDAD DE PÉRDIDA DISMINUYE  A MEDIDA QUE EL PESO AUMENTA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿QUÉ ES EL ÁNGULO DE ATAQUE?","RespuestaCorrecta":"2","A":"EL FORMADO ENTRE EL EJE LONGITUDINAL Y LA CUERDA AERODINÁMICA","B":"EL FORMADO ENTRE EL VIENTO RELATIVO Y LA CUERDA AERODINÁMICA","C":"EL FORMADO ENTRE EL EJE VERTICAL Y EL VIENTO RELATIVO"}{"Pregunta":"¿QUÉ ES CENTRO DE PRESIÓN?","RespuestaCorrecta":"1","A":"ES EL PUNTO DONDE CONVERGEN TODAS LAS FUERZAS AERODINÁMICAS.","B":"ES EL PUNTO DONDE CONVERGEN TODOS LOS PESO DE UNA AERONAVE.","C":"ES EL PUNTO EQUIDISTANTE ENTRE LA CUERDA DEL ALA Y EL ÁNGULO DE ATAQUE."}{"Pregunta":"¿QUÉ ES EL ÁNGULO DE INCIDENCIA?","RespuestaCorrecta":"3","A":"EL ÁNGULO QUE FORMA EL ALA CON EL VIENTO RELATIVO","B":"EL ÁNGULO QUE FORMA LA CUERDA DE LA NARIZ DEL ALA CON LA CUERDA DEL TIP","C":"EL ÁNGULO QUE FORMA LA CUERDA DEL ALA CON EL EJE LONGITUDINAL DEL AVIÓN"}{"Pregunta":"¿QUÉ ES FRICCIÓN DE RECUBRIMIENTO?","RespuestaCorrecta":"3","A":"ES EL ROCE PRODUCIDO POR LA FRICCIÓN DEL AIRE Y UN PERFIL AERODINÁMICO.","B":"ES EL ROCE PRODUCIDO ENTRE LAS PARTES EXTRADAS DEL PERFIL AERODINÁMICO","C":"ES LA RESISTENCIA AL AVANCE QUE RESULTA DE LA VISCOSIDAD DEL AIRE AL PASAR SOBRE LA SUPERFICIE DE LA AERONAVE"}{"Pregunta":"¿QUÉ ES EL FLUJO LAMINAR?","RespuestaCorrecta":"3","A":"ES EL FLUJO CURRENTILÍNEO DEL AIRE SOBRE UNA SUPERFICIE TURBULENTA.","B":"ES EL FLUJO DEL AIRE SOBRE UNA SUPERFICIE CON MUCHA TURBULENCIA.","C":"ES EL FLUJO EN CAPAS PARALELAS DEL AIRE SOBRE UNA\n"}{"Pregunta":"¿QUÉ ES LA CUERDA MEDIA AERODINÁMICA?","RespuestaCorrecta":"2","A":"LA CUERDA MEDIA AERODINÁMICA ES LA DISTANCIA QUE EXISTE ENTRE AMBAS PUNTAS DE ALAS (WINGS TIPS)","B":"ES LA LÍNEA PERPENDICULAR QUE UNE AL BORDE DE ATAQUE Y EL BORDE DE FUGA","C":"ES LA CUERDA AERODINÁMICA PARA TODO EL PLANO (MAC)"}{"Pregunta":"¿QUÉ OCURRE EN LA CORRIENTE AERODINÁMICA, CUANDO SE PRODUCE UNA PÉRDIDA DE ALTA VELOCIDAD (COMPRESIBILIDAD)?","RespuestaCorrecta":"2","A":"EL CENTRO DE PRESIÓN SE DESPLAZA HACIA EL BORDE DE ATAQUE, APLICANDO LA FUERZA DE SUSTENTACIÓN FUERA DEL ALA, PRODUCIENDO EL PÉRDIDA","B":"EL CENTRO DE PRESIÓN SE DESPLAZA HACIA ATRÁS, SE FORMA UNA ONDA DE CHOQUE QUE ENGROSA Y DESPRENDE LA\n","C":"EL CENTRO DE GRAVEDAD SE DESPLAZA HACIA ADELANTE, PRODUCIENDO UNA PICADA INDUCIDA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUÉ OCURRE EN UNA AERONAVE EN VUELO AL COLOCAR EL ELEVADOR HACIA ABAJO?","RespuestaCorrecta":"2","A":"SUBE LA NARIZ, BAJA LA COLA, COMANDO ATRÁS","B":"LA COLA SUBE Y BAJA LA NARIZ","C":"BAJA LA NARIZ, SUBE LA COLA, COMANDO ATRÁS"}{"Pregunta":"¿QUE RELACIÓN EXISTE ENTRE LA TEMPERATURA DEL AIRE Y LA VELOCIDAD DEL SONIDO?","RespuestaCorrecta":"2","A":"NINGUNA","B":"SON DIRECTAMENTE PROPORCIONALES","C":"SON INVERSAMENTE PROPORCIONALES"}{"Pregunta":"¿QUÉ SE CONOCE COMO CONDICIÓN DE VUELO EN EQUILIBRIO AERODINÁMICO?","RespuestaCorrecta":"3","A":"CUANDO LA FUERZA DE EMPUJE ES IGUAL A LA RESISTENCIA Y DESIGUALES A LAS OTRAS FUERZAS","B":"CUANDO LA GRAVEDAD ES IGUAL A LA SUSTENTACIÓN Y DESIGUAL A LAS OTRAS FUERZAS","C":"CUANDO LA SUSTENTACIÓN ES IGUAL AL PESO Y LA RESISTENCIA ES IGUAL AL EMPUJE"}{"Pregunta":"¿QUÉ SIGNIFICA STALL?","RespuestaCorrecta":"1","A":"LA PÉRDIDA DE SUSTENTACIÓN POR DESPRENDIMIENTO DE LA CAPA LÍMITE","B":"UN VIRAJE COORDINADO","C":"UN ASCENSO SOSTENIDO"}{"Pregunta":"¿QUÉ ES UN PLANO O ALA \"CANTILEVER\"?.","RespuestaCorrecta":"2","A":"UN PLANO O SEMI ALA CON HIPERSUSTENTADORES","B":"UN ALA QUE CARECE DE COMPONENTES ESTRUCTURALES EXTERNOS","C":"UN ALA CON REFUERZOS O MONTANTES EXTERNOS"}{"Pregunta":"¿SOBRE CUAL EJE  ACTÚA LA ESTABILIDAD LONGITUDINAL?","RespuestaCorrecta":"3","A":"SOBRE EL EJE VERTICAL","B":"SOBRE EL EJE LONGITUDINAL","C":"SOBRE EL EJE TRANSVERSAL"}{"Pregunta":"¿SE PUEDE DEFINIR UNA PÉRDIDA COMO LA INCAPACIDAD DEL AVIÓN DE CREAR SUSTENTACIÓN DEBIDO AL EXCESO DE ÁNGULO DE ATAQUE ?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"A MEDIDA QUE AUMENTAMOS EL ÁNGULO DE ATAQUE DE UN ALA, MANTENIENDO FIJA LA VELOCIDAD, LA SUSTENTACIÓN:","RespuestaCorrecta":"1","A":"AUMENTA","B":"DISMINUYE","C":"SE MANTIENE CONSTANTE"}{"Pregunta":"¿SOBRE QUE EJE GIRA UN AVIÓN DURANTE UNA BARRENA?","RespuestaCorrecta":"3","A":"SOBRE EL EJE LATERAL","B":"SOBRE EL EJE LONGITUDINAL","C":"SOBRE EL EJE VERTICAL"}{"Pregunta":"A QUÉ SE LE LLAMA CENTRO DE PRESIÓN EN UN ALA?","RespuestaCorrecta":"1","A":"NINGUNA DE LAS ANTERIORES","B":"AL ÁNGULO FORMADO ENTRE EL VIENTO RELATIVO Y LA CUERDA","C":"AL ÁNGULO FORMADO POR EL EJE\n"}{"Pregunta":"AERODINÁMICA: ES LA CIENCIA QUE ESTUDIA LOS FENÓMENOS FÍSICOS, Y LOS EFECTOS QUE SE PRODUCEN ALREDEDOR  DE UN OBJETO DENTRO DE UNA CORRIENTE DE AIRE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"AL APLICAR LOS FLAPS PARA EL ATERRIZAJE, EL AVIÓN EXPERIMENTA LOS SIGUIENTES CAMBIOS:","RespuestaCorrecta":"4","A":"DISMINUYE  EL ÁNGULO DE ATAQUE","B":"AUMENTA LA SUSTENTACIÓN","C":"DISMINUYE LA VELOCIDAD DE TOQUE","D":"A Y B SON CORRECTAS"}{"Pregunta":"AL AUMENTAR EL ÁNGULO DE ATAQUE, SE CORRE EL CENTRO DE PRESIÓN:","RespuestaCorrecta":"1","A":"HACIA ADELANTE","B":"HACIA ATRÁS","C":"HACIA LA LÍNEA DE 25%"}{"Pregunta":"AL AUMENTAR LA VELOCIDAD DE UN FLUIDO, PARA LOGRAR DISMINUCIÓN DE SU PRESIÓN  SOBRE UN PERFIL AERODINÁMICO, SE LLAMA:","RespuestaCorrecta":"1","A":"EFECTO VÉNTURI","B":"EFECTO DE DESPLAZAMIENTO MÁSICO","C":"EFECTO REYNOLDS"}{"Pregunta":"A TRAVÉS DEL EJE LONGITUDINAL ,SE EFECTÚA EL:","RespuestaCorrecta":"1","A":"ALABEO","B":"CABECEO","C":"GUIÑADA"}{"Pregunta":"AL EFECTUAR UN ATERRIZAJE EN UNA PISTA UBICADA A GRAN ELEVACIÓN, LA VELOCIDAD (TAS) TENDRÁ UN VALOR:","RespuestaCorrecta":"1","A":"MAYOR AL QUE CORRESPONDERÍA PARA EL MISMO PESO DE ATERRIZAJE A NIVEL DEL MAR","B":"IGUAL AL CORRESPONDIENTE PARA EL MISMO PESO EN CUALQUIER AEROPUERTO","C":"MENOR QUE LA VELOCIDAD CORRESPONDIENTE PARA CUALQUIER OTRO AEROPUERTO"}{"Pregunta":"AL BAJAR LOS FLAPS LA VELOCIDAD DE PERDIDA AUMENTA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"AL AUMENTAR LA VELOCIDAD, PARA PRODUCIR LA\n","RespuestaCorrecta":"3","A":"MAYOR","B":"IGUAL","C":"MENOR"}{"Pregunta":"AL EMPUJAR HACIA ADELANTE EL CONTROL DE MANDO, QUE EXPERIMENTA LA AERONAVE:","RespuestaCorrecta":"1","A":"BAJA LA NARIZ","B":"SUBE LA NARIZ","C":"NARIZ A LA DERECHA","D":"NARIZ A LA IZQUIERDA"}{"Pregunta":"AL INCREMENTARSE LA ALTITUD, LA VELOCIDAD DE\n","RespuestaCorrecta":"2","A":"DISMINUIRÁ TANTO COMO\n","B":"DISMINUIRÁ TANTO COMO SE\n","C":"SE MANTIENE IGUAL\n"}{"Pregunta":"AL USAR SUPERFICIES HIPERSUSTENTADORAS PARA EL DESPEGUE:","RespuestaCorrecta":"2","A":"MEJOR CONTROL EN LA VMCG","B":"LA LONGITUD DE DESPEGUE SERA MENOR","C":"MAYOR ÁNGULO DE ATAQUE"}{"Pregunta":"ALGUNOS AVIONES UTILIZAN, TURBINAS CON ENTRADA DE GEOMETRÍA VARIABLE ¿CUÁL ES LA FUNCIÓN DE ESE SISTEMA?","RespuestaCorrecta":"2","A":"AHORRO DE COMBUSTIBLE PARA REGÍMENES DE VUELO EN CRUCERO","B":"DESACELERAR LA CORRIENTE SUPERSÓNICA A SUBSÓNICA, ANTES DEL COMPRESOR","C":"DISMINUIR LA INGESTIÓN DE OBJETOS O PARTÍCULAS EXTRAÑAS, EVITANDO EL DAÑO EN LOS ÁLABES DEL COMPRESOR Y TURBINA"}{"Pregunta":"AL PRESIONAR EL PEDAL DERECHO :","RespuestaCorrecta":"3","A":"EL ALERÓN IZQUIERDO BAJA Y EL DERECHO SUBE","B":"AMBOS BAJAN","C":"EL RUDDER SE MUEVE EN ESA DIRECCIÓN"}{"Pregunta":"AQUELLOS ELEMENTOS QUE CONTRIBUYEN A INCREMENTAR LA SUSTENTACIÓN SE DENOMINAN:","RespuestaCorrecta":"3","A":"SPOILERS","B":"DISPOSITIVOS HIPOSUSTENTADORES","C":"DISPOSITIVOS HIPERSUSTENTADORES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"AL VARIAR EL ÁNGULO DE ATAQUE, ¿VARÍA EL VALOR DEL FACTOR DE CARGA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"CON RESPECTO A LA RESISTENCIA, ¿CUÁL DE LOS SIGUIENTES ENUNCIADOS ES CIERTO?","RespuestaCorrecta":"3","A":"A MENOR VELOCIDAD, LA RESISTENCIA PARÁSITA AUMENTA Y LA RESISTENCIA INDUCIDA DISMINUYE","B":"A MENOR VELOCIDAD, LA RESISTENCIA PARÁSITA AUMENTA Y LA RESISTENCIA INDUCIDA AUMENTA","C":"A MENOR VELOCIDAD, LA RESISTENCIA PARÁSITA DISMINUYE Y LA RESISTENCIA INDUCIDA AUMENTA"}{"Pregunta":"CUAL ES LA VELOCIDAD DE MAYOR RÉGIMEN DE ASCENSO","RespuestaCorrecta":"1","A":"VX","B":"VY","C":"VA","D":"VVI"}{"Pregunta":"CUÁL ES EL PROPÓSITO DEL TIMÓN DE DIRECCIÓN (RUDDER) EN EL AVIÓN?","RespuestaCorrecta":"1","A":"CONTROLAR LA GUIÑADA (YAW).","B":"CONTROLAR LA TENDENCIA A SOBRE INCLINARSE.","C":"CONTROLAR EL ROLIDO (ROLL)."}{"Pregunta":"CON RESPECTO AL ÁNGULO DE ATAQUE ¿CUÁL DE LOS SIGUIENTES ENUNCIADOS ES CORRECTO?","RespuestaCorrecta":"3","A":"UN AVIÓN MENOS PESADO, ENTRARÁ EN PÉRDIDA A UN ÁNGULO DE ATAQUE MENOR","B":"UN AVIÓN MÁS PESADO ENTRARÁ EN PÉRDIDA, A UN ÁNGULO DE ATAQUE MENOR.","C":"UN AVIÓN ENTRA EN PÉRDIDA SIEMPRE A UN DETERMINADO ÁNGULO DE ATAQUE"}{"Pregunta":"CUÁNDO EN UNA CORRIENTE AERODINÁMICA SE PRODUCE UN PUNTO DE ESTANCAMIENTO, POR EJEMPLO EN LOS BORDES DE ATAQUE, EL AIRE:","RespuestaCorrecta":"2","A":"SE VUELVE TURBULENTO","B":"AUMENTA LA ENTROPÍA EN ESE PUNTO DEBIDO AL ESTADO CAÓTICO DE LAS MOLÉCULAS DEL AIRE EN ESA ZONA.","C":"SE FORMA UNA HONDA DE COMPRESIBILIDAD"}{"Pregunta":"CUÁNDO AUMENTAMOS EL PESO BRUTO DE UNA AERONAVE, LA VELOCIDAD DE PÉRDIDA:","RespuestaCorrecta":"1","A":"AUMENTA","B":"DISMINUYE","C":"SE MANTIENE IGUAL"}{"Pregunta":"CUANDO SE EFECTÚA UN BANQUEO A LA DERECHA:","RespuestaCorrecta":"3","A":"SE SUBE EL ELEVADOR Y LOS ALERONES PERMANECEN ESTÁTICOS","B":"EL TIMÓN DIRECCIONAL SE MUEVE HACIA LA DERECHA IMPULSANDO LA COLA A LA IZQUIERDA Y LA NARIZ HACIA LA DERECHA","C":"SE BAJA EL ALERÓN IZQUIERDO MIENTRAS EL DERECHO SUBE"}{"Pregunta":"CUÁNDO SE FORMA UNA ONDA DE COMPRESIBILIDAD, LA RESISTENCIA AUMENTA DEBIDO A:","RespuestaCorrecta":"1","A":"QUE EN EL PUNTO DE FORMACIÓN DE LA ONDA LA CAPA LÍMITE, SE ENGROSA, Y DETRÁS DE ESTA EL AIRE SE EXPANDE Y AUMENTA LA ENTROPÍA DEBIDO A LA PÉRDIDA DE ENERGÍA.","B":"EN LA ONDA EL AIRE SE HACE INCOMPRESIBLE Y AUMENTA SU DENSIDAD, POR CONSECUENCIA AUMENTA LA RESISTENCIA AL AVANCE","C":"QUE EN LAS ZONAS DE ESTANCAMIENTO AUMENTA EL VOLUMEN DEL AIRE ESTÁTICO"}{"Pregunta":"CUANDO UN PILOTO DESEA EVITAR LAS ESTELAS TURBULENTAS QUE SE FORMAN DETRÁS DE LOS GRANDES AVIONES, DEBE SABER QUE ESTAS SE ENCUENTRAN:","RespuestaCorrecta":"3","A":"SOBRE LA SENDA DE VUELO DEL AVIÓN GRANDE","B":"SE DISIPARÁN EN EL TÉRMINO DE DOS (2) MINUTOS DESPUÉS DE QUE PASE EL AVIÓN GRANDE","C":"DEBAJO Y POR DETRÁS DE LA SENDA DE VUELO DEL AVIÓN GRANDE"}{"Pregunta":"DE LAS CONDICIONES ABAJO MENCIONADAS, CON RESPECTO A LA ALTURA DE DENSIDAD ¿CUÁL ES LA PEOR CONDICIÓN PARA EL PERFORMANCE DEL AVIÓN?","RespuestaCorrecta":"3","A":"QUE SE ESTÉ OPERANDO A UNA BAJA ALTITUD DE DENSIDAD, Y EN UNA ATMÓSFERA FRÍA Y SECA","B":"QUE SE ESTÉ OPERANDO A UNA BAJA ALTITUD DE DENSIDAD, Y EN UNA ATMÓSFERA  HÚMEDA","C":"QUE SE ESTÉ OPERANDO A UNA GRAN ALTITUD DE DENSIDAD, Y EN UNA ATMÓSFERA CALUROSA Y HÚMEDA"}{"Pregunta":"DE LOS PROCEDIMIENTOS QUE SE MENCIONAN A CONTINUACIÓN, ¿CUÁL ES EL MEJOR PARA DESPEGAR LIBRANDO UN OBSTÁCULO DE 50 PIES'?","RespuestaCorrecta":"2","A":"DESPEGAR UTILIZANDO LA VELOCIDAD DE MEJOR RATA DE ASCENSO, HASTA LIBRAR EL OBSTÁCULO","B":"DESPEGAR UTILIZANDO LA VELOCIDAD DE MEJOR ÁNGULO DE ASCENSO, HASTA LIBRAR EL OBSTÁCULO Y LUEGO UTILIZAR LA VELOCIDAD DE MEJOR RATA DE ASCENSO.","C":"DESPEGAR UTILIZANDO LA VELOCIDAD DE MEJOR RATA DE ASCENSO Y MÁXIMA POTENCIA HASTA LIBRAR EL OBSTÁCULO."}{"Pregunta":"DEBIDO A LOS EFECTOS AERODINÁMICOS, LOS AVIONES SE CLASIFICAN EN TRES GRUPOS: SUBSÓNICOS, TRANSÓNICOS Y SUPERSÓNICOS, ¿CUÁL ES LA CONDICIÓN AERODINÁMICA PARA QUE UN AVIÓN SE CLASIFIQUE COMO TRANSÓNICO?","RespuestaCorrecta":"3","A":"QUE PUEDA SUPERAR EL MACH 2","B":"QUE PUEDA VOLAR A MACH 1 EN ALGUNOS SEGMENTOS DEL VUELO NIVELADO","C":"QUE EN ALGUNAS REGIONES DE SU ESTRUCTURA LA CORRIENTE AERODINÁMICA ALCANCE EL MACH 1"}{"Pregunta":"DEBIDO AL EFECTO DE TIERRA. ¿CUÁL DE LOS SIGUIENTES ENUNCIADOS ES CORRECTO?","RespuestaCorrecta":"3","A":"LA RESISTENCIA PARÁSITA DISMINUYE DEBIDO A QUE DISMINUYE EL DOWNWASH Y EL VÓRTICE DE PUNTA DE ALA.","B":"LA RESISTENCIA INDUCIDA AUMENTA DEBIDO A QUE DISMINUYE EL DOWNWASH Y EL VÓRTICE DE PUNTA DE ALA.","C":"LA RESISTENCIA INDUCIDA DISMINUYE DEBIDO A QUE DISMINUYE EL DOWNWASH Y EL VÓRTICE DE PUNTA DE ALA."}{"Pregunta":"DESPUÉS DEL DESPEGUE. ¿CUÁL DE LAS SIGUIENTES VELOCIDADES LE PERMITIRÁN AL PILOTO GANAR MAYOR ALTITUD POR ESPACIO VOLADO?","RespuestaCorrecta":"2","A":"VELOCIDAD PARA MEJOR RATA DE ASCENSO","B":"VELOCIDAD PARA MEJOR ÁNGULO DE ASCENSO","C":"VELOCIDAD CRUCERO DE ASCENSO"}{"Pregunta":"DETRÁS DE UNA ONDA DE CHOQUE (COMPRESIBILIDAD) SE FORMA UNA ALTA PRESIÓN.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"CUÁNDO SE ATERRIZA EN CONDICIONES FUERTES DE VIENTO, LA VELOCIDAD DEBE SER INCREMENTADA UN POCO POR ENCIMA DE LO NORMAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CABECEO ES PRODUCIDO POR EL MOVIMIENTO DE LA SUPERFICIE DE CONTROL PRIMARIA","RespuestaCorrecta":"3","A":"ALERONES","B":"RUDDER","C":"ELEVADORES"}{"Pregunta":"EL ÁNGULO FORMADO POR EL ALA Y EL PLANO HORIZONTAL, SE DEFINE CÓMO:","RespuestaCorrecta":"3","A":"ÁNGULO DE FLECHADO","B":"ÁNGULO DE ATAQUE","C":"ÁNGULO DIEDRO"}{"Pregunta":"EL CAMINO SEGUIDO POR UNA AERONAVE DURANTE EL DESPLAZAMIENTO EN EL SENO DEL AIRE, SE DENOMINA:","RespuestaCorrecta":"3","A":"AEROVÍA","B":"VIENTO RELATIVO","C":"TRAYECTORIA DE VUELO","D":"TRAYECTORIA"}{"Pregunta":"EL CENTRO DE PRESIÓN ES:","RespuestaCorrecta":"2","A":"EL PUNTO DONDE SE ENCUENTRA APLICADO EL PESO","B":"EL PUNTO DONDE SE ENCUENTRAN APLICADAS TODAS LAS FUERZAS AERODINÁMICAS","C":"EL PUNTO NEUTRO"}{"Pregunta":"EL CIENTÍFICO FÍSICO QUE PUBLICO LA RELACIÓN DE PRESIÓN DE UN FLUIDO CON RELACIÓN A SU VELOCIDAD FUE:","RespuestaCorrecta":"2","A":"LILIENTHAL","B":"BERNOULLI","C":"WRIGHT"}{"Pregunta":"EL EJE DE CUERDA, EL EJE LONGITUDINAL, Y EL EJE DE PRECISIÓN SON LOS TRES EJES IMAGINARIOS DE LA AERONAVE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ÁNGULO QUE FORMA EL VIENTO RELATIVO CON LA CUERDA DEL ALA, SE LLAMA:","RespuestaCorrecta":"1","A":"ÁNGULO DE ATAQUE","B":"ÁNGULO DE PLANO","C":"ÁNGULO DIEDRO"}{"Pregunta":"EL EFECTO VENTURI DICTA QUE FUERZA ES IGUAL A MASA POR ACELERACIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL EJE DONDE EL TIMÓN DE PROFUNDIDAD SE HACE EFECTIVO ES:","RespuestaCorrecta":"3","A":"HORIZONTAL","B":"LONGITUDINAL","C":"TRANSVERSAL"}{"Pregunta":"EL EXTRADÓS ES EL BORDE DE ATAQUE DEL PLANO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL EXTRADÓS DE UN ALA ES:","RespuestaCorrecta":"3","A":"EL BORDE DE ATAQUE","B":"EL BORDE DE SALIDA","C":"LA SUPERFICIE SUPERIOR"}{"Pregunta":"EL FACTOR DE CARGA VIENE DADO POR:","RespuestaCorrecta":"1","A":"SUSTENTACIÓN / PESO","B":"PESO / SUSTENTACIÓN","C":"VELOCIDAD REAL / VELOCIDAD DEL SONIDO"}{"Pregunta":"EL GRADIENTE DE ASCENSO DE UN AVIÓN ES:","RespuestaCorrecta":"3","A":"INVERSAMENTE PROPORCIONAL A LA TRACCIÓN","B":"DIRECTAMENTE PROPORCIONAL A LA RESISTENCIA","C":"INVERSAMENTE PROPORCIONAL AL PESO"}{"Pregunta":"EL FACTOR QUE NO INFLUYE EN LA SUSTENTACIÓN ES:","RespuestaCorrecta":"4","A":"SUPERFICIE ALAR","B":"COEFICIENTE DE SUSTENTACIÓN","C":"VELOCIDAD","D":"ESTABILIZADOR VERTICAL"}{"Pregunta":"EL GRUPO EMPENAJE, ESTÁ FORMADO POR :","RespuestaCorrecta":"2","A":"ESTABILIZADOR HORIZONTAL Y TIMÓN DE PROFUNDIDAD","B":"SUPERFICIES FIJAS, TIMONES DE\n","C":"COMPENSADOR, ELEVADOR, SLAT, FLAP"}{"Pregunta":"EL GRUPO MOTO-PROPULSOR, CONSTA DE:","RespuestaCorrecta":"2","A":"TREN DE ATERRIZAJE Y MOTOR","B":"MOTOR Y HÉLICE","C":"MOTOR Y ALA"}{"Pregunta":"EL INTRADÓS EN UN PERFIL ALAR ESTA CONFORMADO POR:","RespuestaCorrecta":"3","A":"EL BORDE DE ATAQUE","B":"EL BORDE DE SALIDA","C":"LA SUPERFICIE INFERIOR","D":"A Y B SON CORRECTAS"}{"Pregunta":"EL MOVIMIENTO DE ALABEO, SE HACE ALREDEDOR DEL EJE:","RespuestaCorrecta":"1","A":"LONGITUDINAL","B":"TRANSVERSAL","C":"VERTICAL"}{"Pregunta":"EL MOVIMIENTO DE ALABEO, SE REALIZA POR MEDIO DE:","RespuestaCorrecta":"1","A":"LOS ALERONES","B":"ESTABILIZADORES VERTICALES","C":"ESTABILIZADOR HORIZONTAL"}{"Pregunta":"EL MOVIMIENTO DE ALABEO SE REALIZA MEDIANTE EL ESTABILIZADOR HORIZONTAL","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MOVIMIENTO DE CABECEO SE REALIZA A TRAVÉS DEL EJE:","RespuestaCorrecta":"3","A":"LONGITUDINAL","B":"VERTICAL","C":"TRANSVERSAL"}{"Pregunta":"EL GRUPO SUSTENTADOR, ESTÁ FORMADO POR:","RespuestaCorrecta":"3","A":"EL TREN DE ATERRIZAJE","B":"EL ELEVADOR","C":"LOS PLANOS"}{"Pregunta":"EL MOVIMIENTO DE CABECEO SE REALIZA POR MEDIO DE:","RespuestaCorrecta":"3","A":"LOS ALERONES","B":"ESTABILIZADOR VERTICAL","C":"ESTABILIZADOR HORIZONTAL (ELEVADORES)"}{"Pregunta":"EL MOVIMIENTO DE GUIÑADA  SE REALIZA CON EL RUDDER","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MOVIMIENTO DE CABECEO SE REALIZA MEDIANTE EL EJE VERTICAL","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MOVIMIENTO DE GUIÑADO SE HACE A TRAVÉS DEL EJE:","RespuestaCorrecta":"2","A":"LONGITUDINAL","B":"VERTICAL","C":"TRANSVERSAL"}{"Pregunta":"EL MOVIMIENTO DE GUIÑADA SE REALIZA POR MEDIO DE:","RespuestaCorrecta":"2","A":"LOS ALERONES","B":"ESTABILIZADOR VERTICAL (RUDDER)","C":"ESTABILIZADOR HORIZONTAL"}{"Pregunta":"EL MOVIMIENTO DEL ALERÓN IZQUIERDO HACIA ARRIBA Y EL DERECHO HACIA ABAJO PRODUCE:","RespuestaCorrecta":"1","A":"BANQUEO IZQUIERDO","B":"CABECEO","C":"BANQUEO DERECHO"}{"Pregunta":"EL MOVIMIENTO DEL RUDDER HACIA LA DERECHA:","RespuestaCorrecta":"1","A":"DESPLAZA LA COLA HACIA LA IZQUIERDA","B":"DESPLAZA LA COLA HACIA LA DERECHA","C":"DESPLAZA LA NARIZ HACIA LA IZQUIERDA"}{"Pregunta":"EL MOVIMIENTO DE LOS FLAPS AL DESPLEGARSE ES SIMÉTRICO Y PARALELO:","RespuestaCorrecta":"2","A":"FALSO","B":"CIERTO"}{"Pregunta":"EL MOVIMIENTO HACIA ARRIBA DEL TIMÓN DE PROFUNDIDAD O ELEVADORES PRODUCE:","RespuestaCorrecta":"2","A":"CABECEO NEGATIVO","B":"CABECEO POSITIVO","C":"ALABEO"}{"Pregunta":"EL PROPÓSITO PRINCIPAL DEL TIMÓN DIRECCIONAL EN EL AVIÓN DURANTE UN VIRAJE ES:","RespuestaCorrecta":"3","A":"CONTRARRESTAR LA RESISTENCIA PRODUCIDA POR EL ALERÓN IZQUIERDO","B":"CONTRARRESTAR LA RESISTENCIA PRODUCIDA POR EL ALERÓN DERECHO","C":"CONTRARRESTAR LA RESISTENCIA OFRECIDA POR EL ALA QUE TIENE EL ALERÓN BAJO"}{"Pregunta":"EL TEOREMA DE BERNOULLI DICE QUE A MAYOR VELOCIDAD MAYOR FRICCIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL SPOILER TIENE COMO FUNCIÓN PRINCIPAL:","RespuestaCorrecta":"1","A":"FRENO AERODINÁMICO","B":"REDUCIR LA SUSTENTACIÓN","C":"DISPOSITIVO HIPER SUSTENTADOR","D":"A Y B SON CORRECTAS"}{"Pregunta":"EL TEOREMA DE BERNOULLI ESTABLECE QUÉ:","RespuestaCorrecta":"3","A":"LA PRESIÓN DEL AIRE SOBRE UNA SUPERFICIE DISMINUYE AL DISMINUIR LA VELOCIDAD DEL AIRE","B":"TODA ACCIÓN PRODUCE UNA REACCIÓN DE IGUAL MAGNITUD EN SENTIDO OPUESTO","C":"LA VELOCIDAD Y LA PRESION SON INVERSAMENTE PROPORCIONALES"}{"Pregunta":"EL PROPÓSITO PRINCIPAL DE LOS SPOILERS ES:","RespuestaCorrecta":"1","A":"DISMINUIR LA SUSTENTACIÓN DEL ALA","B":"AUMENTAR LA RESISTENCIA","C":"CAMBIAR LA CURVATURA O COMBADURA DEL ALA"}{"Pregunta":"EL TIMÓN DE PROFUNDIDAD GOBIERNA LOS MOVIMIENTOS DEL AVIÓN:","RespuestaCorrecta":"3","A":"ALREDEDOR DEL EJE LONGITUDINAL","B":"ALREDEDOR DEL EJE VERTICAL","C":"ALREDEDOR DEL EJE TRANSVERSAL"}{"Pregunta":"EL TREN DE ATERRIZAJE PROVOCA RESISTENCIA PARASITA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TORQUE ES LA REACCIÓN  AL MOVIMIENTO DE ROTACIÓN DE LA (S) HÉLICE (S)","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TREN DE ATERRIZAJE, LOS MOTORES, LA ANTENA, EL HIELO, OCASIONAN RESISTENCIA:","RespuestaCorrecta":"3","A":"INDUCIDA","B":"NO OCASIONAN RESISTENCIA","C":"PARÁSITA"}{"Pregunta":"EL VIENTO RELATIVO ES:","RespuestaCorrecta":"1","A":"EL FLUJO DE AIRE QUE PASA POR UN OBJETO EN VIRTUD DE LA VELOCIDAD ENTRE EL AIRE Y EL OBJETO","B":"LA RESISTENCIAS PARÁSITAS","C":"LAS CONDICIONES DE SUSTENTACIÓN"}{"Pregunta":"EL VALOR DE LA SUSTENTACIÓN EN EXPRESIÓN DIFERENCIAL ES L=DS/DT.M","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN ALGUNOS AVIONES SE UTILIZA EL SISTEMA DE \"SOPLADOR\" O ASPIRADOR DE CAPA LÍMITE PARA AUMENTAR EL VALOR DE LA SUSTENTACIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN EL VUELO RECTO Y NIVELADO NO ACELERADO SE VERIFICA QUÉ:","RespuestaCorrecta":"3","A":"EL PESO ES IGUAL A LA RESISTENCIA","B":"EL EMPUJE ES IGUAL A LA SUSTENTACIÓN","C":"EL EMPUJE ES IGUAL A LA RESISTENCIA"}{"Pregunta":"EN UN AVIÓN A VELOCIDAD CONSTANTE EN VUELO RECTO Y NIVELADO:","RespuestaCorrecta":"3","A":"EL PESO ES IGUAL A LA PROPULSIÓN, Y LA SUSTENTACIÓN ES IGUAL A LA RESISTENCIA.","B":"EL ÁNGULO DE ATAQUE ES IGUAL AL ÁNGULO DE INCIDENCIA.","C":"LA SUSTENTACIÓN ES IGUAL AL PESO Y LA PROPULSIÓN IGUAL A LA RESISTENCIA."}{"Pregunta":"EN UN AVIÓN EN VUELO RECTO Y NIVELADO A VELOCIDAD CONSTANTE, ¿CUÁLES SON LAS FUERZAS QUE PERMANECEN EN EQUILIBRIO PARA MANTENER ESTAS CONDICIONES DE VUELO?","RespuestaCorrecta":"2","A":"EL PESO ES IGUAL A LA PROPULSIÓN Y LA SUSTENTACIÓN ES IGUAL A LA RESISTENCIA.","B":"LA SUSTENTACIÓN ES IGUAL AL PESO Y LA PROPULSIÓN IGUAL A RESISTENCIA.","C":"EL ÁNGULO DE INCIDENCIA ES IGUAL A LA CUERDA DEL ALA.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EN EL ASCENSO SE CONSIDERA QUE LA DIRECCIÓN DEL PESO ACTÚA:","RespuestaCorrecta":"3","A":"EN FORMA CORRECTAMENTE INVERSA A LA SUSTENTACIÓN","B":"EN LA MISMA DIRECCIÓN DE LA SUSTENTACIÓN","C":"EN DIRECCIÓN AL CENTRO DE LA TIERRA"}{"Pregunta":"EN UN VUELO RECTO Y NIVELADO, SIN ACELERACIÓN O DESACELERACIÓN, LAS FUERZAS ESTÁN EQUILIBRADAS SIENDO:","RespuestaCorrecta":"4","A":"LA SUSTENTACIÓN IGUAL AL EMPUJE","B":"LA SUSTENTACIÓN DISTINTA AL EMPUJE","C":"LA SUSTENTACIÓN DISTINTA AL PESO","D":"LA SUSTENTACIÓN IGUAL AL PESO"}{"Pregunta":"EN UN PERFIL ALAR SE PUEDE DECIR QUE LA SUSTENTACIÓN ES UNA FUERZA QUE ACTÚA PERPENDICULARMENTE AL:","RespuestaCorrecta":"3","A":"EJE LATERAL","B":"CENTRO DE PRESIÓN","C":"VIENTO RELATIVO"}{"Pregunta":"EN UN VUELO RECTO, NIVELADO Y ACELERANDO, SE VERIFICA QUÉ:","RespuestaCorrecta":"3","A":"EL PESO ES IGUAL A LA RESISTENCIA","B":"EL EMPUJE ES IGUAL A LA SUSTENTACIÓN","C":"EL EMPUJE ES MAYOR A LA RESISTENCIA"}{"Pregunta":"IDENTIFIQUE EL TIPO DE ESTABILIDAD, SI EL AVIÓN PERMANECE EN LA NUEVA ACTITUD, HABIENDO NEUTRALIZADO LOS CONTROLES","RespuestaCorrecta":"3","A":"ESTABILIDAD ESTÁTICA LONGITUDINAL NEGATIVA","B":"ESTABILIDAD DINÁMICA LONGITUDINAL NEUTRAL","C":"ESTABILIDAD ESTÁTICA LONGITUDINAL NEUTRAL"}{"Pregunta":"GENERALMENTE EL TEOREMA DE BERNOULLI ES DEMOSTRADO A TRAVÉS DE:","RespuestaCorrecta":"3","A":"TUBO DE ENSAYO","B":"UN TÚNEL DE VIENTO","C":"UN TUBO VENTURI"}{"Pregunta":"EN VUELO DE CRUCERO NORMAL  A VELOCIDAD CONSTANTE, LA FUERZA IGUAL Y CONTRARIA A LA SUSTENTACIÓN ES:","RespuestaCorrecta":"3","A":"LA RESISTENCIA AL AVANCE","B":"LA TRACCIÓN","C":"EL PESO"}{"Pregunta":"LA CAPA LÍMITE PUEDE SER:","RespuestaCorrecta":"3","A":"LAMINAR","B":"TURBULENTA","C":"INFINITA","D":"A Y B SON CORRECTAS"}{"Pregunta":"INDIQUE LAS CLASES DE ESTABILIDAD QUE TIENE UN AVIÓN DE ACUERDO CON SUS EJES","RespuestaCorrecta":"3","A":"POSITIVA, SUPERIOR E INFERIOR","B":"LONGITUDINAL, NEGATIVA Y NEUTRAL","C":"LONGITUDINAL, LATERAL Y DIRECCIONAL","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA CARACTERÍSTICA DE UNA AERONAVE DE RETORNAR A SU POSICIÓN INICIAL CUANDO UNA FUERZA HA CAMBIADO SU LÍNEA DE VUELO, SE DENOMINA:","RespuestaCorrecta":"3","A":"ESTABILIDAD NEUTRA","B":"INESTABILIDAD","C":"ESTABILIDAD POSITIVA"}{"Pregunta":"LA CARGA ALAR ES LA FUERZA APLICADA A LOS PLANOS DE UN AVIÓN, EN UN MOMENTO DADO Y SE OBTIENE:","RespuestaCorrecta":"3","A":"SUMANDO EL PESO DEL AVIÓN VACÍO","B":"MULTIPLICANDO POR EL PESO TOTAL DEL AVIÓN","C":"DIVIDIENDO LA SUPERFICIE TOTAL DE LOS PLANOS ENTRE EL PESO TOTAL DEL AVIÓN"}{"Pregunta":"LA CARGA ALAR SE DEFINE CÓMO:","RespuestaCorrecta":"2","A":"LA RELACIÓN ENTRE LA VELOCIDAD Y LA SUPERFICIE DEL ALA","B":"LA RELACIÓN ENTRE LA SUPERFICIE DEL ALA Y EL PESO DEL AVIÓN","C":"LA RELACIÓN ENTRE LA SUPERFICIE DEL ALA Y LA DENSIDAD DEL AIRE"}{"Pregunta":"LA CARRERA DE DESPEGUE EN UN DÍA CALUROSO ES:","RespuestaCorrecta":"1","A":"MAYOR QUE EN UN DÍA FRÍO","B":"MENOR QUE EN UN DÍA FRÍO","C":"IGUAL QUE UN DÍA FRÍO"}{"Pregunta":"LA CIENCIA QUE ESTUDIA LOS EFECTOS QUE SE ORIGINAN CUANDO UN CUERPO SE SITÚA EN UNA CORRIENTE DE AIRE SE DENOMINA:","RespuestaCorrecta":"3","A":"AVIACIÓN","B":"SUSTENTACIÓN","C":"AERODINÁMICA"}{"Pregunta":"LA ESTABILIDAD DE UN AVIÓN ES:","RespuestaCorrecta":"1","A":"LA CAPACIDAD DE RETORNAR A SU POSICIÓN DE VUELO RECTO Y NIVELADO AL SOLTAR LOS COMANDOS.","B":"QUE EN UNA PISTA SECA NO FLOTA Y ES FÁCIL ATERRIZARLO","C":"LA CAPACIDAD DE UN AVIÓN DE MANTENERSE EN EL AIRE."}{"Pregunta":"LA DISTANCIA DE UNA PUNTA A OTRA DEL ALA, SE LLAMA:","RespuestaCorrecta":"3","A":"COMBADURA","B":"FLECHA","C":"ENVERGADURA"}{"Pregunta":"LA ECUACIÓN DE SUSTENTACIÓN VIENE DEFINIDA POR: (LÉASE \"D\" COMO DENSIDAD)","RespuestaCorrecta":"1","A":"L=   1/2 D.V2.CL.S","B":"L=   1/2   D.CL.V.S2","C":"L=   1/2   D.S.CD.V2"}{"Pregunta":"LA ESTABILIDAD LONGITUDINAL DEL AVIÓN, ES LA QUE PRESENTA ESTE ALREDEDOR DE SU :","RespuestaCorrecta":"3","A":"EJE LATERAL","B":"EJE VERTICAL","C":"EJE LONGITUDINAL"}{"Pregunta":"LA GUIÑADA ADVERSA ES UN MOVIMIENTO PRODUCIDO EN EL EJE VERTICAL DEL AVIÓN QUE ACOMPAÑA  A TODO VIRAJE, MOTIVADO :","RespuestaCorrecta":"3","A":"APLICAR PEDAL DEL LADO CONTRARIO","B":"HACER LA CORRECCIÓN CON ALERONES","C":"APLICAR PEDAL DEL MISMO LADO DEL VIRAJE"}{"Pregunta":"LA ESTABILIDAD LATERAL DE UN AVIÓN GIRA:","RespuestaCorrecta":"1","A":"ALREDEDOR DEL EJE LONGITUDINAL","B":"ALREDEDOR DEL EJE VERTICAL","C":"ALREDEDOR DEL EJE TRANSVERSAL"}{"Pregunta":"LA HABILIDAD DE UN AVIÓN DE VOLVER A SU POSICIÓN NORMAL DE VUELO AL SOLTAR LOS COMANDOS SE LLAMA:","RespuestaCorrecta":"2","A":"EQUILIBRIO","B":"ESTABILIDAD","C":"BALANCE"}{"Pregunta":"LA ESTABILIDAD LONGITUDINAL DE UN AVIÓN GIRA:","RespuestaCorrecta":"2","A":"ALREDEDOR DEL EJE LONGITUDINAL","B":"ALREDEDOR DEL EJE TRANSVERSAL","C":"ALREDEDOR DEL EJE VERTICAL"}{"Pregunta":"LA PÉRDIDA DE SUSTENTACIÓN  CON VELOCIDAD CONSTANTE OCURRE CUÁNDO:","RespuestaCorrecta":"3","A":"EL AIRE YA NO FLUYE SUAVEMENTE SOBRE EL ALA","B":"EL AVIÓN HACE UN VIRAJE COORDINADO","C":"SE EXCEDE EL ÁNGULO DE ATAQUE"}{"Pregunta":"LA PROPIEDAD DE UN AVIÓN, EN VIRTUD POR LA CUAL SE PRODUCEN FUERZAS QUE TIENDEN A ESTABLECERLO EN POSICIÓN INICIAL, CUANDO ESTAS VARÍAN SE DENOMINA:","RespuestaCorrecta":"1","A":"ESTABILIDAD","B":"EQUILIBRIO","C":"MANIOBRABILIDAD"}{"Pregunta":"LA PROPIEDAD DE UN AVIÓN, MEDIANTE LA CUÁL SE PRODUCEN FUERZAS QUE TIENDEN A ESTABILIZARLO EN POSICIÓN INICIAL CUANDO ÉSTA ES MODIFICADA SE DENOMINA:","RespuestaCorrecta":"1","A":"ESTABILIDAD","B":"EQUILIBRIO","C":"MANIOBRABILIDAD"}{"Pregunta":"LA RATA DE ASCENSO (RATE OF CLIMB) DE UN AVIÓN ES:","RespuestaCorrecta":"1","A":"INVERSAMENTE PROPORCIONAL AL PESO","B":"INVERSAMENTE PROPORCIONAL A LA VELOCIDAD","C":"DIRECTAMENTE PROPORCIONAL AL PESO"}{"Pregunta":"LA LÍNEA DE CURVATURA MEDIA Y LA CUERDA COINCIDIRÁN CUANDO EL PERFIL DEL ALA SEA:","RespuestaCorrecta":"1","A":"SIMÉTRICO","B":"ASIMÉTRICO","C":"NUNCA PUEDEN COINCIDIR"}{"Pregunta":"LA RATA DE ASCENSO DE UN AVIÓN ES:","RespuestaCorrecta":"1","A":"INVERSAMENTE PROPORCIONAL AL PESO","B":"INVERSAMENTE PROPORCIONAL A LA VELOCIDAD","C":"DIRECTAMENTE PROPORCIONAL AL PESO"}{"Pregunta":"LA RECTA IMAGINARIA QUE UNE EL BORDE DE ATAQUE CON EL BORDE DE FUGA DE UN ALA, SE LLAMA:","RespuestaCorrecta":"3","A":"LA VIGA PRINCIPAL","B":"EL ÁNGULO DE ATAQUE","C":"LA CUERDA AERODINÁMICA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA RELACIÓN QUE EXISTE ENTRE LA PRESIÓN Y LA VELOCIDAD, SE REFIERE A:","RespuestaCorrecta":"3","A":"LEY DE NEWTON","B":"ACCIÓN Y REACCIÓN","C":"TEOREMA DE BERNOULLI"}{"Pregunta":"LA RESISTENCIA DE FORMA:","RespuestaCorrecta":"1","A":"ES LA QUE OPONE EL AIRE, AL PASO DE LOS OBJETOS A TRAVÉS\n","B":"ES LA QUE SE PRODUCE POR LAS VELOCIDADES","C":"ES LA QUE SE PRODUCE POR GRAN ÁNGULO DE ATAQUE"}{"Pregunta":"LA RESISTENCIA QUE AUMENTA AL CUADRADO DE LA VELOCIDAD SE LLAMA:","RespuestaCorrecta":"3","A":"LA INDUCIDA","B":"DE CONTACTO","C":"PARÁSITA"}{"Pregunta":"LA RESISTENCIA CREADA POR TODOS LOS COMPONENTES DEL AVIÓN QUE NO GENERAN SUSTENTACIÓN ES:","RespuestaCorrecta":"3","A":"RESISTENCIA INDUCIDA","B":"RESISTENCIA TOTAL","C":"RESISTENCIA PARÁSITA"}{"Pregunta":"LA SUSTENTACIÓN ES UNA FUERZA  OPUESTA A LA:","RespuestaCorrecta":"1","A":"GRAVEDAD","B":"EMPUJE","C":"TRACCIÓN"}{"Pregunta":"LA RESISTENCIA POR FRICCIÓN ES IMPORTANTE A:","RespuestaCorrecta":"2","A":"BAJAS VELOCIDADES","B":"ALTAS VELOCIDADES","C":"A CUALQUIER VELOCIDAD"}{"Pregunta":"LA SUMA DE LA RESISTENCIA PARÁSITA E INDUCIDA SE DENOMINA:","RespuestaCorrecta":"2","A":"RESISTENCIA AL CUADRADO","B":"RESISTENCIA TOTAL","C":"RESISTENCIA NULA"}{"Pregunta":"LA SUSTENTACIÓN VIENE DEFINIDA POR LA SIGUIENTE FÓRMULA: (LÉASE \"D\" COMO DENSIDAD DEL AIRE Y V2 COMO EL CUADRADO DE LA VELOCIDAD DE LA CORRIENTE  DE AIRE)","RespuestaCorrecta":"3","A":"L= A 1/2 .D.  V.CL.S","B":"L= 1/2.D.V2.CD.S","C":"L= 1/2. D. V2. CL.S"}{"Pregunta":"LA TEMPERATURA TOTAL (TAT) EN LOS TERMÓMETROS DE AVIONES QUE VUELAN A VELOCIDADES MAYORES A MACH .60 ES MAYOR QUE LA TEMPERATURA AMBIENTE.\n","RespuestaCorrecta":"2","A":"ERROR DEL INSTRUMENTO POR RETARDO EN SU SEÑAL","B":"INCREMENTA LA TEMPERATURA POR EFECTO DE LA FRICCIÓN Y LA COMPRESIBILIDAD DEL AIRE EN EL BULBO DEL TERMÓMETRO","C":"DEBIDO A LA RADIACIÓN SOLAR SE ABSORBE EN MAYOR CANTIDAD POR TORNARSE LA CORRIENTE MENOS TRASLÚCIDA"}{"Pregunta":"LA SUSTENTACIÓN SE BASA EN :","RespuestaCorrecta":"2","A":"EL ÁNGULO DE ATAQUE","B":"LA DIFERENCIA DE PRESIONES","C":"LA RESISTENCIA ALAR"}{"Pregunta":"LA TRAYECTORIA DE VUELO CON RESPECTO A EL AIRE ES:","RespuestaCorrecta":"1","A":"OPUESTA","B":"NEUTRAL","C":"LONGITUDINAL"}{"Pregunta":"LA TRAYECTORIA SEGUIDA POR UNA AERONAVE DURANTE SU DESPLAZAMIENTO EN EL SENO DEL AIRE, SE DENOMINA TRAYECTORIA DE VUELO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA TRAYECTORIA DE VUELO CON RESPECTO AL AIRE ES OPUESTA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA VELOCIDAD DE PÉRDIDA DE UN AVIÓN ES:","RespuestaCorrecta":"3","A":"INVERSAMENTE PROPORCIONAL AL PESO DEL AVIÓN","B":"INVERSAMENTE PROPORCIONAL\n","C":"DIRECTAMENTE PROPORCIONAL\n"}{"Pregunta":"LAS CARACTERÍSTICAS DE RESISTENCIAS INDUCIDAS DE LAS ALAS MUY CERCA DEL TERRENO, NO SON IGUALES A LAS QUE SE PRODUCEN EN LA CORRIENTE LIBRE EN LA ALTURA, ESTE FENÓMENO SE DEBE A:","RespuestaCorrecta":"1","A":"EFECTO DE TIERRA","B":"FACTOR P.","C":"EFECTOS Z."}{"Pregunta":"LA VELOCIDAD V1 SE DENOMINA:","RespuestaCorrecta":"3","A":"VELOCIDAD DE SEGURIDAD","B":"VELOCIDAD DE ROTACIÓN","C":"VELOCIDAD DE DECISIÓN"}{"Pregunta":"LAS CUATRO FUERZAS QUE ACTÚAN SOBRE UN AVIÓN EN VUELO NIVELADO, SON:","RespuestaCorrecta":"3","A":"RESISTENCIA DEL VIENTO, PESO DEL PILOTO, PESO DEL\n","B":"POTENCIA, RESISTENCIA, PESO DEL PILOTO Y SUSTENTACIÓN","C":"SUSTENTACIÓN, PESO, PROPULSIÓN Y RESISTENCIA.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS CUATROS FUERZAS FUNDAMENTALES QUE ACTÚAN SOBRE EL AVIÓN EN VUELO SE PRESENTAN CUANDO:","RespuestaCorrecta":"2","A":"EL AVIÓN ESTA ACELERANDO EN EMPUJE Y LA RESISTENCIA SON IGUALES","B":"LAS CUATROS FUERZAS ESTÁN EN EQUILIBRIO DURANTE UN VUELO NO ACELERADO","C":"EN UN VUELO RECTO Y NIVELADO NO ACELERADO LAS CUATRO\n"}{"Pregunta":"LAS SUPERFICIES AERODINÁMICAS RESPONSABLES DE PRODUCIR LA SUSTENTACIÓN EN UNA AERONAVE SON:","RespuestaCorrecta":"1","A":"LAS ALAS","B":"EL FUSELAJE","C":"EL EMPENAJE"}{"Pregunta":"LAS RESISTENCIAS POR FRICCIÓN Y FORMAS SON DENOMINADAS:","RespuestaCorrecta":"3","A":"RESISTENCIAS INDUCIDAS","B":"RESISTENCIAS BASES","C":"RESISTENCIAS PARÁSITAS"}{"Pregunta":"LAS SUPERFICIES PRIMARIAS DE CONTROL SON:","RespuestaCorrecta":"2","A":"FLAPS, ELEVADORES, ALERONES","B":"ALERONES, ELEVADORES, RUDDER","C":"RUDDER, ELEVADORES, SLATS"}{"Pregunta":"LAS SUPERFICIES HIPERSUSTENTADORAS NORMALMENTE SON UTILIZADAS DURANTE LA FASE DE:","RespuestaCorrecta":"1","A":"DESPEGUE Y ATERRIZAJE","B":"CRUCERO","C":"ASCENSO ÚNICAMENTE","D":"DESCENSO ÚNICAMENTE"}{"Pregunta":"LÍNEA RECTA QUE UNE AL BORDE DE ATAQUE CON EL BORDE DE SALIDA:","RespuestaCorrecta":"1","A":"CUERDA","B":"FLECHA","C":"ENVERGADURA"}{"Pregunta":"LA VELOCIDAD DE PÉRDIDA DE UNA AERONAVE AL BAJAR LOS FLAPS:","RespuestaCorrecta":"2","A":"AUMENTA","B":"DISMINUYE","C":"SE MANTIENE IGUAL","D":"A Y C SON CORRECTAS"}{"Pregunta":"LAS SUPERFICIES PRIMARIAS SE ENCARGAN DE:","RespuestaCorrecta":"3","A":"AUMENTAR LA SUSTENTACIÓN","B":"COMPENSAR EL DESVÍO DEL AVIÓN","C":"CONTROLAR LOS MOVIMIENTOS ALREDEDOR DE LOS TRES EJES."}{"Pregunta":"LOS ALERONES PRODUCEN EL MOVIMIENTO ALREDEDOR DEL EJE:","RespuestaCorrecta":"1","A":"LONGITUDINAL","B":"VERTICAL","C":"VERTICAL Y LATERAL"}{"Pregunta":"LOS ALERONES SE ENCUENTRAN UBICADOS EN EL ALA CERCA DEL ENCASTRE O FUSELAJE:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ALERONES CONTROLAN EL MOVIMIENTO DEL AVIÓN EN EL EJE:","RespuestaCorrecta":"1","A":"LONGITUDINAL","B":"LATERAL","C":"VERTICAL"}{"Pregunta":"LOS ALERONES SE PUEDEN DEFINIR CÓMO:","RespuestaCorrecta":"3","A":"LAS SUPERFICIES SECUNDARIAS DE CONTROL CON  MOVIMIENTOS OPUESTOS","B":"LAS SUPERFICIES SECUNDARIAS DE CONTROL CON  MOVIMIENTOS SIMÉTRICOS","C":"LAS SUPERFICIES PRIMARIAS DE CONTROL CON MOVIMIENTOS OPUESTOS"}{"Pregunta":"LOS ALERONES SE MUEVEN DE FORMA SIMÉTRICA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS AVIONES SUPERSÓNICOS POSEEN DISEÑOS DE PERFILES ALARES PARTICULARES. SEÑALE CUÁL CORRESPONDE A ESTE TIPO DE AVIÓN:","RespuestaCorrecta":"2","A":"SIMÉTRICO","B":"ROMBOIDAL","C":"ASIMÉTRICO PLANO"}{"Pregunta":"LOS COMPENSADORES SON PARA:","RespuestaCorrecta":"3","A":"AUMENTAR EL CL MÁXIMO","B":"AUMENTAR LA VELOCIDAD DE RESPUESTA","C":"DISMINUIR LA FUERZA QUE EJERCE EL PILOTO EN LOS COMANDOS"}{"Pregunta":"LOS CONTROLES DE VUELO PRIMARIOS SON:","RespuestaCorrecta":"3","A":"SLATS, ALERONES, ELEVADORES, TIMÓN DE DIRECCIÓN","B":"FLAPS, SLATS, COMPENSADORES.","C":"ALERONES, TIMÓN DE PROFUNDIDAD, TIMÓN DE DIRECCIÓN"}{"Pregunta":"LOS FLAPS SE USAN PRINCIPALMENTE PARA:","RespuestaCorrecta":"1","A":"AUMENTAR SUSTENTACIÓN","B":"PERMITIR UN DESPEGUE MÁS SEGURO SOBRE OBSTÁCULOS ALTOS","C":"REDUCIR LA VELOCIDAD DEL ATERRIZAJE"}{"Pregunta":"LOS FLAPS SE USAN PROPORCIONALMENTE PARA:","RespuestaCorrecta":"3","A":"AUMENTAR LA EFICACIA DE LOS MANDOS A BAJAS VELOCIDADES.","B":"PERMITIR UN DESPEGUE MÁS SEGURO SOBRE OBSTÁCULOS ALTOS","C":"PARA AUMENTAR LA SUSTENTACIÓN"}{"Pregunta":"LOS SLATS SON DISPOSITIVOS HIPERSUSTENTADORES","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ELEVADORES PRODUCEN EL MOVIMIENTO ALREDEDOR DEL EJE:","RespuestaCorrecta":"1","A":"LATERAL","B":"LONGITUDINAL","C":"VERTICAL"}{"Pregunta":"LOS SPOILERS SIRVEN PARA AUMENTAR LA VELOCIDAD DE LA AERONAVE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS FLAPS SE UTILIZAN  PARA AUMENTAR LA VELOCIDAD DE LA AERONAVE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS TRES EJES IMAGINARIOS DE UN AVIÓN SÓN:","RespuestaCorrecta":"3","A":"LATERAL, VERTICAL, CUERDA","B":"ÁNGULO DIEDRO, LATERAL, HORIZONTAL","C":"LATERAL, VERTICAL, LONGITUDINAL."}{"Pregunta":"LOS VÓRTICES GENERADOS EN LAS PUNTAS DE ALAS, SE FORMAN POR EL FLUJO DEL AIRE DEL INTRADÓS, QUE TIENE UNA MAYOR PRESIÓN QUE LA CORRIENTE DEL EXTRADÓS:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LUEGO DEL DESPEGUE ¿CUÁL DE LAS SIGUIENTES VELOCIDADES PERMITE GANAR LA MAYOR ALTITUD EN UN CORTO PERÍODO DE TIEMPO?","RespuestaCorrecta":"1","A":"VELOCIDAD DE MAYOR RATA DE ASCENSO","B":"VELOCIDAD DE MEJOR ÁNGULO DE ASCENSO","C":"VELOCIDAD DE ASCENSO EN RUTA"}{"Pregunta":"PARA AVIONES JET DE GRAN CAPACIDAD, EN CASO DE UN DESPEGUE CON CONDICIONES QUE LO LIMITEN POR ASCENSO EN EL 2° SEGMENTO EN CASO DE FALLA DE UN MOTOR ¿CUÁL SERÍA LA MEJOR CONFIGURACIÓN DE DESPEGUE?","RespuestaCorrecta":"2","A":"UTILIZAR LOS FLAPS CON SU MÁXIMA DEFLEXIÓN","B":"UTILIZAR LA CONFIGURACIÓN DE MÍNIMA DEFLEXIÓN DE FLAPS","C":"UTILIZAR FLAPS PARA DESPEGUE EN PISTA CORTA DESBALANCEADA"}{"Pregunta":"MIENTRAS LAS SUPERFICIES DEL AVIÓN SEAN MÁS LISAS, LA RESISTENCIA POR FRICCIÓN:","RespuestaCorrecta":"2","A":"AUMENTARÁ","B":"DISMINUIRÁ","C":"NO VARÍA"}{"Pregunta":"PARA CONTRARRESTAR EL EFECTO DEL TORQUE EN UN AVIÓN MONOMOTOR CONVENCIONAL, UN PILOTO NORMALMENTE:","RespuestaCorrecta":"3","A":"APLICARÁ PRESIÓN EN EL PEDAL IZQUIERDO DURANTE EL CARRETEO DE DESPEGUE Y DURANTE EL ASCENSO A FULL POTENCIA","B":"APLICARÁ PRESIÓN EN EL PEDAL DERECHO MIENTRAS ESTÁ APROXIMÁNDOSE A UN DESCENSO DESDE UN VUELO RECTO Y NIVELADO","C":"APLICARÁ  PRESIÓN EN EL PEDAL DERECHO DURANTE EL CARRETEO DE DESPEGUE Y MIENTRAS ESTA ASCENDIENDO A FULL POTENCIA"}{"Pregunta":"PARA QUE UN AVIÓN PUEDA VOLAR DE CABEZA EL PERFIL ALAR DEBE SER ASIMÉTRICO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA UN AVIÓN ESTABLE, LA DISTANCIA ENTRE EL C.G (CENTRO DE GRAVEDAD) Y EL C.A (CENTRO AERODINÁMICO) ESTABLECE QUE:","RespuestaCorrecta":"1","A":"MAYOR DISTANCIA, AVIÓN MÁS ESTABLE","B":"MENOR DISTANCIA, AVIÓN MÁS ESTABLE","C":"MENOR DISTANCIA, AVIÓN INESTABLE"}{"Pregunta":"LOS SPOILERS SON UTILIZADOS COMO AEROFRENOS:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA UNAS CONDICIONES DADAS DE ALTITUD, TEMPERATURA, PENDIENTE Y LONGITUD DE PISTA, COMO INFLUYE EL VIENTO EN LA CAPACIDAD DE CARGA DEL AVIÓN","RespuestaCorrecta":"2","A":"VIENTO DE FRENTE, MÁS PESO","B":"VIENTO DE COLA, MÁS PESO","C":"ES INDIFERENTE"}{"Pregunta":"¿QUÉ CONTROL SE UTILIZA EN LA CABINA DE MANDOS PARA ACCIONAR O MOVER EL RUDDER O TIMÓN DE DIRECCIÓN?","RespuestaCorrecta":"3","A":"LA RUEDA DEL COMPENSADOR","B":"LOS MANDOS QUE CONTROLAN LOS MOVIMIENTOS SOBRE EL EJE TRANSVERSAL Y VERTICAL","C":"LOS PEDALES"}{"Pregunta":"PODRÍA UNA AERONAVE DE CATEGORÍA NORMAL MANTENER UN ÁNGULO DE BANQUEO DE 90°","RespuestaCorrecta":"1","A":"LA SUSTENTACIÓN ES DIRECTAMENTE PROPORCIONAL AL COS DEL ÁNGULO DE BANQUEO POR LO QUE SE CUMPLE COS 90ª=0, LUEGO L=0","B":"EL EFECTO DE ALTAS \"G\" SUPERARÁN SIEMPRE A LA CARGA ALAR (CLMAX)","C":"LA PRESIÓN AERODINÁMICA SE IGUALARÍA ENTRE EL INTRADÓS Y EL EXTRADÓS Y LA SUSTENTACIÓN NO SE PRODUCIRÍA"}{"Pregunta":"SE CONOCE COMO PÉRDIDA:","RespuestaCorrecta":"3","A":"LA CAÍDA DE VELOCIDAD DEL AVIÓN","B":"EL ÁNGULO DE ATAQUE MAYOR QUE LA CUERDA","C":"LA RUPTURA DEL FLUJO AERODINÁMICO SOBRE EL ALA."}{"Pregunta":"QUE ESTABLECE EL PRINCIPIO DE BERNULLI","RespuestaCorrecta":"3","A":"QUE POR CADA ACCIÓN HAY UNA REACCIÓN IGUAL Y OPUESTA.","B":"QUE UNA FUERZA HACIA ARRIBA SE GENERA EN LA MEDIDA QUE LA SUPERFICIE INFERIOR DEL ALA (INTRADÓS) DEFLEXA EL AIRE HACIA ABAJO.","C":"QUE EL AIRE CIRCULANDO SOBRE LA SUPERFICIE SUPERIOR DEL ALA (EXTRADÓS) PROVOCA UNA CAÍDA DE PRESIÓN SOBRE LA MISMA."}{"Pregunta":"SE DEFINE ÁNGULO DE ATAQUE CÓMO:","RespuestaCorrecta":"3","A":"ÁNGULO FORMADO ENTRE LA CUERDA Y EL EJE DE CABECEO","B":"ES AQUEL FORMADO EN LA PARTE DELANTERA DEL PERFIL","C":"ÁNGULO ENTRE LA CUERDA DEL PERFIL Y LA DIRECCIÓN DE VIENTO RELATIVO."}{"Pregunta":"SE DENOMINA RESISTENCIA POR FRICCIÓN:","RespuestaCorrecta":"1","A":"LA QUE SE FORMA DEBIDO A LA VISCOSIDAD DEL AIRE QUE AL PASAR POR LAS SUPERFICIES DEL AVIÓN, SE ADHIEREN A ESTE","B":"LA QUE SE FORMA DEBIDO AL EXCESO DE SUSTENTACIÓN","C":"LA QUE SE FORMA DEBIDO AL EXCESO DE ÁNGULO DE ATAQUE"}{"Pregunta":"SE DICE QUE SE OPERA CON CRITERIO DE PISTA COMPENSADA, CUÁNDO:","RespuestaCorrecta":"3","A":"LOS MANDOS DEL AVIÓN ESTÁN COMPENSADOS PARA LA MANIOBRA DE DESPEGUE","B":"LAS LONGITUDES DE DESPEGUE Y ATERRIZAJE SON IGUALES","C":"LA DISTANCIA DE DESPEGUE ES IGUAL A LA DISTANCIA DE ACELERACIÓN - PARADA"}{"Pregunta":"SE DENOMINA ÁNGULO DE INCIDENCIA A:","RespuestaCorrecta":"2","A":"EL FORMADO ENTRE LA CUERDA ALAR Y LA M.A.C.","B":"EL FORMADO ENTRE LA CUERDA ALAR Y EL EJE LONGITUDINAL","C":"EL FORMADO  ENTRE EL EJE LONGITUDINAL Y EL EJE\n"}{"Pregunta":"SE GENERARÍA SUSTENTACIÓN EN UN PLANO ALAR EN LAS CONDICIONES ABAJO DESCRITAS?","RespuestaCorrecta":"1","A":"PERFIL SIMÉTRICO 2,5° DE ÁNGULO DE ATAQUE","B":"PERFIL ASIMÉTRICO PLANO 0ª ÁNGULO DE ATAQUE","C":"PERFIL CÓNCAVO-CONVEXO 0ª ÁNGULO DE ATAQUE"}{"Pregunta":"SE LLAMA CUERDA DE UN PERFIL ALAR:","RespuestaCorrecta":"1","A":"LA LÍNEA QUE UNE EL BORDE DE ATAQUE CON EL DE SALIDA","B":"EL ESPESOR MÁXIMO DEL PERFIL","C":"LA ORDENADA MÁXIMA DEL PERFIL"}{"Pregunta":"SE DICE QUE UN AVIÓN ES ESTABLE CUANDO:","RespuestaCorrecta":"2","A":"LE ES DIFÍCIL ENTRAR EN PÉRDIDA (STALL).","B":"REQUIERE POCO ESFUERZO PARA CONTROLARLO.","C":"NO ENTRA EN TIRABUZÓN (SPIN)."}{"Pregunta":"SE LLAMA VELOCIDAD DE DECISIÓN AL DESPEGUE :","RespuestaCorrecta":"2","A":"V2","B":"V1","C":"VMCG"}{"Pregunta":"SE MANTIENE IGUAL INDEPENDIENTEMENTE DE LA ALTITUD","RespuestaCorrecta":"3","A":"AMBAS ALAS ESTÁN EN PÉRDIDA","B":"NINGÚN ALA ESTÁ EN PÉRDIDA","C":"SOLAMENTE EL ALA IZQUIERDA ESTÁ EN PÉRDIDA"}{"Pregunta":"SEGÚN EL TEOREMA DE BERNOULLI APLICADO A LOS PERFILES AERODINÁMICOS. ¿CUÁL ES LA RELACIÓN VELOCIDAD - PRESIÓN ?","RespuestaCorrecta":"3","A":"A MAYOR VELOCIDAD MAYOR PRESIÓN","B":"A MENOR VELOCIDAD MENOR PRESIÓN","C":"A MENOR VELOCIDAD MAYOR PRESIÓN"}{"Pregunta":"SELECCIONE LAS CUATRO MANIOBRAS FUNDAMENTALES DE VUELO.","RespuestaCorrecta":"3","A":"POTENCIA DEL AVIÓN, ACTITUD, INCLINACIÓN, Y COMPENSADO","B":"PUESTA EN MARCHA, RODAJE, DESPEGUE Y ATERRIZAJE","C":"VUELO RECTO Y NIVELADO,\n"}{"Pregunta":"SI EL PILOTO AUMENTA LA POTENCIA DURANTE UN VUELO A VELOCIDAD CONSTANTE, LA PROPULSIÓN MOMENTÁNEA ES MAYOR A LA RESISTENCIA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SEGÚN EL TEOREMA DE BERNOULLI:","RespuestaCorrecta":"2","A":"CUALQUIER PUNTO DE BAJA\n","B":"CUALQUIER PUNTO DE ALTA\n","C":"CUALQUIER PUNTO DE\n","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SI GIRAMOS EL COMANDO O BASTÓN A LA DERECHA:","RespuestaCorrecta":"3","A":"BAJA EL ALERÓN DERECHO Y SUBE EL IZQUIERDO","B":"SE MUEVE EL RUDDER ES ESA DIRECCIÓN","C":"BAJA EL ALERÓN IZQUIERDO Y SUBE EL DERECHO"}{"Pregunta":"SI AUMENTAMOS EL ANGULO DE ATAQUE DISMINUYE LA VELOCIDAD","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI EN VUELO DUPLICAMOS LA VELOCIDAD. ¿QUÉ OCURRE CON LA SUSTENTACIÓN?","RespuestaCorrecta":"3","A":"SE DUPLICA","B":"DISMINUYE","C":"SE CUADRUPLICA"}{"Pregunta":"SI UN AVIÓN ES AFECTADO POR EL EFECTO DE TIERRA (GROUND EFFECT)","RespuestaCorrecta":"3","A":"PRESENTARÁ MAYOR ESTABILIDAD Y UN CAMBIO DE NARIZ ABAJO MOMENTÁNEO","B":"SE PRODUCIRÁ MAYOR PRESIÓN ESTÁTICA Y POR LO CUAL UN AUMENTO EN LA VELOCIDAD INDICADA","C":"EXPERIMENTARA UN INCREMENTO EN LA RESISTENCIA INDUCIDA POR LO CUAL SE NECESITARA MÁS POTENCIA"}{"Pregunta":"SI UNA AERONAVE DESPEGA CON VIENTO DE COLA DESPEGARA MAS RAPIDO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI UN AVIÓN CON UN PESO BRUTO DE 2.000 LBS. , ESTUVIESE SUJETO A UNA CARGA TOTAL DE 6.000 LBS., EN VUELO, EL FACTOR DE CARGA SERÍA DE:","RespuestaCorrecta":"1","A":"3 GRAVEDADES","B":"12 GRAVEDADES","C":"2 GRAVEDADES"}{"Pregunta":"SUPERFICIES ABISAGRADAS CON MOVIMIENTO OPUESTOS :","RespuestaCorrecta":"2","A":"SLAT","B":"ALERONES","C":"FLAP"}{"Pregunta":"SI UNA AERONAVE DESPEGA CON VIENTO DE FRENTE\n","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI UNA AERONAVE QUIERE DESPLAZARSE LA RESISTENCIA DEBE SER MENOR AL EMPUJE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"TANTO LA SUSTENTACIÓN COMO LA RESISTENCIA, SE INCREMENTARÁN CUANDO UNA DE LAS SIGUIENTES SUPERFICIES ESTE EXTENDIDA:","RespuestaCorrecta":"1","A":"FLAPS","B":"FRENOS DE PICADA","C":"ALERONES"}{"Pregunta":"TENDENCIA DE UN CUERPO A REGRESAR A SU POSICIÓN ORIGINAL, SE DENOMINA :","RespuestaCorrecta":"2","A":"ESTABILIDAD NEUTRA","B":"ESTABILIDAD POSITIVA","C":"ESTABILIDAD NEGATIVA"}{"Pregunta":"UN  AVIÓN  HA SIDO CARGADO DE MANERA QUE SU CG HA QUEDADO DETRÁS DEL  LÍMITE TRASERO, LO CUAL CAUSA QUE EL MISMO SEA:","RespuestaCorrecta":"2","A":"MENOS ESTABLE EN TODAS LAS VELOCIDADES.","B":"MENOS ESTABLE A BAJAS VELOCIDADES, PERO MÁS ESTABLE EN ALTAS VELOCIDADES.","C":"MENOS ESTABLE EN ALTAS VELOCIDADES, PERO MÁS ESTABLE EN BAJAS VELOCIDADES"}{"Pregunta":"UN ALA RECTANGULAR, EN COMPARACIÓN CON OTRO TIPO DE PLANO, TIENE LA TENDENCIA A ENTRAR EN PÉRDIDA PRIMERO EN:","RespuestaCorrecta":"1","A":"LA PUNTA DEL ALA","B":"LA RAÍZ DEL PLANO","C":"LA RAÍZ O EN LA PUNTA INDIFERENTEMENTE"}{"Pregunta":"UN AVIÓN CON UNA FUERTE ESTABILIDAD DIRECCIONAL Y UNA DÉBIL ESTABILIDAD LATERAL ESTA PROPENSO A QUE TIPO DE EFECTO SECUNDARIO","RespuestaCorrecta":"1","A":"DUTCH ROLL","B":"INESTABILIDAD EN ESPIRAL","C":"DUTCH ROLL E INESTABILIDAD EN ESPIRAL"}{"Pregunta":"SUPERFICIES DE CONTROL PRIMARIAS:","RespuestaCorrecta":"2","A":"ALERÓN, FLAPS, SLAT","B":"RUDDER, ELEVADOR, ALERONES","C":"RUDDER, ELEVADOR, SPOILER"}{"Pregunta":"UN CUERPO CAPAZ DE CREAR SUSTENTACIÓN EN BASE A LA REACCIÓN PRODUCIDA POR EL AIRE AL PASAR SOBRE SU SUPERFICIE, SE DENOMINA:","RespuestaCorrecta":"3","A":"ÁNGULO DIEDRO","B":"ÁNGULO DE INCIDENCIA","C":"PERFIL AERODINÁMICO"}{"Pregunta":"UN MOTOR COLOCADO EN LA PARTE POSTERIOR DE UNA AERONAVE SERA UN:","RespuestaCorrecta":"1","A":"MOTOR IMPULSOR","B":"MOTOR TRACTOR","C":"MOTOR PISTÓN"}{"Pregunta":"UN AVIÓN SUFRE UNA PERTURBACIÓN, E INICIA UNA SERIE DE MOVIMIENTOS OSCILATORIOS DE FRECUENCIA CONSTANTE ¿CUÁL ES SU ESTADO DE EQUILIBRIO?","RespuestaCorrecta":"3","A":"ESTABILIDAD ESTÁTICA NEGATIVA","B":"ESTABILIDAD DINÁMICA","C":"ESTABILIDAD DINÁMICA NEUTRA"}{"Pregunta":"UNA DE LAS PRINCIPALES FUNCIONES DE LOS FLAPS DURANTE LA APROXIMACIÓN Y EL ATERRIZAJE ES:","RespuestaCorrecta":"3","A":"DISMINUIR EL ÁNGULO DE DESCENSO SIN INCREMENTAR LA VELOCIDAD","B":"DISMINUIR LA SUSTENTACIÓN POR GENERAR MAYOR RESISTENCIA AL AVANCE","C":"INCREMENTAR EL ÁNGULO DE DESCENSO SIN INCREMENTAR LA VELOCIDAD"}{"Pregunta":"UN MOTOR COLOCADO EN LA PARTE DELANTERA DE UNA AERONAVE SE DENOMINA:","RespuestaCorrecta":"2","A":"MOTOR IMPULSOR","B":"MOTOR TRACTOR","C":"MOTOR PISTÓN"}{"Pregunta":"UNA AERONAVE PUEDE ENTRAR EN PÉRDIDA:","RespuestaCorrecta":"2","A":"SOLAMENTE DURANTE EL DESPEGUE","B":"EN CIERTA ACTITUD","C":"SOLAMENTE DURANTE EL ATERRIZAJE","D":"NUNCA"}{"Pregunta":"UNA SUPERFICIE DISEÑADA PARA CREAR UNA FUERZA DE SUSTENTACIÓN AERODINÁMICA CON UN FLUJO DE AIRE SOBRE ELLA SE LLAMA:","RespuestaCorrecta":"1","A":"PLANO AERODINÁMICO","B":"PLANO DE SUSTENTACIÓN","C":"PLANO DE FUGA"}{"Pregunta":"UNA DE LAS PRINCIPALES FUNCIONES DEL FLAPS DURANTE LA APROXIMACIÓN Y EL ATERRIZAJE ES","RespuestaCorrecta":"3","A":"DISMINUIR EL ÁNGULO DE DESCENSO SIN INCREMENTAR LA VELOCIDAD","B":"PERMITIR EL TOQUE (TOUCHDOWN) A MAYOR VELOCIDAD INDICADA","C":"INCREMENTAR EL ÁNGULO DE DESCENSO SIN INCREMENTAR LA VELOCIDAD"}{"Pregunta":"VUELO RECTO Y NIVELADO, VIRAJES, ASCENSOS, Y DESCENSOS","RespuestaCorrecta":"2","A":"MAYOR VELOCIDAD INDICADA AL TOQUE DE PISTA, CARRERA DE ATERRIZAJE MÁS LARGA Y MEJOR CONTROL DURANTE LA RUPTURA DE PLANEO","B":"MAYOR VELOCIDAD TERRESTRE (GROUND SPEED) AL TOQUE DE PISTA, CARRERA DE ATERRIZAJE MÁS LARGA, Y PROBABILIDAD DE SOBREPASAR EL PUNTO ELEGIDO DE TOQUE.","C":"MAYOR VELOCIDAD TERRESTRE, CARRERA DE ATERRIZAJE MÁS CORTA Y PROBABILIDAD DE TOCAR ANTES DEL PUNTO SELECCIONADO PARA EL ATERRIZAJE."}{"Pregunta":"UNO DE LOS SIGUIENTES FACTORES LIMITA EL PESO MÁXIMO DE DESPEGUE:","RespuestaCorrecta":"4","A":"LA PENDIENTE DE PISTA","B":"LA LONGITUD DE PISTA","C":"CLEAR WAY","D":"A Y B SON CORRECTAS"}