{"Pregunta":"EL MOVIMIENTO DE ALABEO, IMPRIME UN MOVIMIENTO ROTATORIO, TENIENDO COMO SU EJE:","RespuestaCorrecta":"3","A":"AL  CENTRO  DE GRAVEDAD","B":"AL EJE TRANSVERSAL","C":"AL EJE LONGITUDINAL"}{"Pregunta":"EL ALA DE UNA AERONAVE, DEBERÁ PRODUCIR UNA SUSTENTACIÓN IGUAL A:","RespuestaCorrecta":"1","A":"FACTOR DE CARGA","B":"RESISTENCIA","C":"EL VIRAJE"}{"Pregunta":"¿DÓNDE SE PRODUCE LA SUSTENTACIÓN EN LOS AVIONES CON ALA EN \"DELTA\" EN CONFIGURACIÓN DE ATERRIZAJE?","RespuestaCorrecta":"2","A":"EN LAS PUNTAS DEL ALA","B":"EN LA DEPRESIÓN FORMADA SOBRE LA BASE DEL TRIÁNGULO (PARTE POSTERIOR DEL ALA)","C":"EN EL 40% DELANTERO DEL EXTRADÓS DEL ALA"}{"Pregunta":"EL DIFERENCIAL DE PRESIÓN QUE SE FORMA ENTRE EL EXTRADÓS Y EL INTRADÓS DE UN PERFIL AERODINÁMICO ES:","RespuestaCorrecta":"2","A":"GRAVEDAD","B":"SUSTENTACIÓN","C":"RESISTENCIA"}{"Pregunta":"¿CUÁLES DEBERÁN SER LA CONFIGURACIÓN DE APROXIMACIÓN FINAL, CUANDO EXISTEN CONDICIONES DE VIENTO FUERTE Y ARRAFAGADO?","RespuestaCorrecta":"3","A":"MANTENER VELOCIDAD DE CONFIGURACIÓN LIMPIA (SIN USO DE HIPERSUSTENTADORES)","B":"CON POTENCIA, FULL FLAP  Y  V2","C":"1.3 VSO + 5 KTS+ 1/2 V V (VELOCIDAD DEL VIENTO) + 1/2 DE LA VELOCIDAD DE LA RÁFAGA, HASTA UN MÁXIMO DE INCREMENTO EN LA VELOCIDAD DE 15 KTS."}{"Pregunta":"EL ÁNGULO DE INCIDENCIA ES  EL QUE ESTÁ FORMADO POR:","RespuestaCorrecta":"3","A":"EL BORDE DE ATAQUE Y EL VIENTO RELATIVO","B":"LA CURVATURA NATURAL DE LOS PLANOS Y EL HORIZONTE NATURAL","C":"NINGUNA ES CORRECTA"}{"Pregunta":"¿EN QUÉ CONDICIÓN AERODINÁMICA EL FRENADO ES MÁS EFECTIVO?","RespuestaCorrecta":"1","A":"CON MÁXIMA EXTENSIÓN DE FLAPS (FULL FLAPS)","B":"CON EL GRADIENTE DE FLAPS CON EL QUE SE EFECTÚE EL ATERRIZAJE","C":"EN CONFIGURACIÓN (LIMPIO) SIN SUPERFICIES HIPERSUSTENTADORAS"}{"Pregunta":"¿CUÁLES SON LOS PERFILES ALARES MÁS COMÚNMENTE USADOS EN AVIONES PARA VUELO SUPERSÓNICO?","RespuestaCorrecta":"3","A":"SIMÉTRICO","B":"PLANO CONVEXO SUPE CRÍTICO (NACA)","C":"ROMBOIDAL, BICONVEXO, HEXAGONAL ROMBOIDAL MODIFICADO"}{"Pregunta":"SE CONOCE COMO SUPERFICIE DE CONTROL PRIMARIA A:","RespuestaCorrecta":"3","A":"LOS ALERONES","B":"EL TIMÓN DIRECCIONAL","C":"A Y B SON CORRECTAS"}{"Pregunta":"EL CENTRO DE PRESIÓN SE CONOCE CÓMO:","RespuestaCorrecta":"3","A":"EL PUNTO DONDE CONVERGEN TODOS LOS PESOS DE UN CUERPO","B":"EL PUNTO DONDE CONVERGEN TODAS LAS FUERZAS AERODINÁMICAS","C":"EL PUNTO DONDE SE APLICA LA FUERZA SUSTENTADORA EN EL INTRADÓS DEL ALA"}{"Pregunta":"UN ALTO ÁNGULO DE ATAQUE DEL ALA NOS PRODUCE:","RespuestaCorrecta":"1","A":"UN FLUJO TURBULENTO SOBRE EL PERFIL AERODINÁMICO","B":"UN FLUJO TURBULENTO EN LA PUNTA DE LOS PLANOS","C":"UNA FUERTE VIBRACIÓN DEL FUSELAJE"}{"Pregunta":"¿CUÁL DE LAS FÓRMULAS ABAJO PRESENTADAS DEFINE EL VALOR DE FACTOR DE CARGA (ACELERACIÓN POSITIVA O NEGATIVA) EN UN VIRAJE, O EFECTO DE TURBULENCIA EN VUELO?","RespuestaCorrecta":"2","A":"F=q.Cl max.S","B":"N=(Vm/Vs)2","C":"W=S2.CL"}{"Pregunta":"LA ENVERGADURA SE CONOCE COMO LA MAGNITUD DE LA:","RespuestaCorrecta":"1","A":"LA LONGITUD ENTRE LAS PUNTAS DE LOS PLANOS","B":"LA PARTE SUPERIOR DE LA AERONAVE PASANDO DE ARRIBA HACIA ABAJO","C":"LA NARIZ DE LA AERONAVE HASTA LA COLA"}{"Pregunta":"LAS SUPERFICIES QUE SON CAPACES DE CREAR MAYOR SUSTENTACIÓN SE LLAMAN:","RespuestaCorrecta":"3","A":"ALERONES","B":"COMPENSADORES","C":"FLAPS"}{"Pregunta":"LA DENSIDAD DEL AIRE INFLUYE INVERSAMENTE PROPORCIONAL A LA VELOCIDAD MÁXIMA QUE PUEDA ALCANZAR UN AVIÓN, REFERIDO A LA RESISTENCIA ESTRUCTURAL DEL MISMO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS SUPERFICIES HIPER-SUSTENTADORAS, SE RECOMIENDA SU UTILIZACIÓN:","RespuestaCorrecta":"1","A":"EN CUALQUIER MANIOBRA, A UNA ALTURA ADECUADA PARA SU USO A BAJA VELOCIDAD","B":"ÚNICAMENTE EN APROXIMACIÓN Y DESPEGUE","C":"SÓLO EN VUELO LENTO Y APROXIMACIONES"}{"Pregunta":"EL CENTRO DE PRESIÓN, CAMBIA DE POSICIÓN, AL VARIAR LA VELOCIDAD (VVA) CUÁNDO:","RespuestaCorrecta":"2","A":"VARÍA ENTRE LOS LÍMITES DEL 5% Y 7% DE LA MAC","B":"VARÍA SOBRE TODA LA LONGITUD DE LA MAC","C":"SIEMPRE PERMANECE ESTÁTICO SÓLO VARÍA SU MAGNITUD"}{"Pregunta":"CUÁNDO UNA AERONAVE RETORNA A SU POSICIÓN NORMAL DE VUELO Y  ÉSTA HA SIDO PERTURBADA SE CONOCE CÓMO:","RespuestaCorrecta":"1","A":"ESTABILIDAD","B":"EQUILIBRIO","C":"MANIOBRABILIDAD"}{"Pregunta":"LA RELACIÓN ENTRE LA TAS Y LA VELOCIDAD DEL SONIDO SE DENOMINA:","RespuestaCorrecta":"2","A":"NÚMERO DE REYNOLDS","B":"NÚMERO DE MACH","C":"NÚMERO DE DOPPLER"}{"Pregunta":"LOS SPOILERS EN POSICIÓN EXTENDIDOS EN CIERTAS ACTITUDES, PUDIERAN AFECTAR EL FLUJO DE LA CORRIENTE A LA ENTRADA DE LAS TURBINAS EN AVIONES CON ÉSTAS UBICADAS EN LA COLA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN QUÉ MOMENTO LA FUERZA DEL EMPUJE ES MAYOR QUE LA RESISTENCIA Y LA SUSTENTACIÓN ES MAYOR QUE EL PESO.","RespuestaCorrecta":"2","A":"DURANTE UN DESCENSO","B":"DURANTE EL ASCENSO","C":"DURANTE UN VUELO A VELOCIDAD DE DESCENSO"}{"Pregunta":"LOS FACTORES DE LONGITUD DE PISTA, TEMPERATURA, ELEVACIÓN, GRADIENTE DE PISTA Y VELOCIDAD Y DIRECCIÓN DEL VIENTO SE ASOCIAN:","RespuestaCorrecta":"3","A":"AL TIEMPO DE ACELERACIÓN PARA ALCANZAR V1","B":"AL PESO MÁXIMO DE DESPEGUE","C":"A Y B SON CORRECTAS"}{"Pregunta":"EL EFECTO SUELO DISMINUYE EL COEFICIENTE DE RESISTENCIA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL  ÁNGULO DE ASCENSO DE UN AVIÓN ES:","RespuestaCorrecta":"3","A":"INVERSAMENTE PROPORCIONAL A LA TRACCIÓN","B":"DIRECTAMENTE PROPORCIONAL A LA RESISTENCIA","C":"INVERSAMENTE PROPORCIONAL AL PESO"}{"Pregunta":"EN CASO DE FALLA DE UN MOTOR, EN QUÉ MOMENTO EL PILOTO DECIDE SI CONTINÚA O NO EL DESPEGUE .","RespuestaCorrecta":"3","A":"EN LA VR","B":"EN LA V2","C":"EN LA V1"}{"Pregunta":"¿CUÁLES DE LOS SIGUIENTES FACTORES DISMINUYE EL RENDIMIENTO DE UNA AERONAVE EN EL DESPEGUE?","RespuestaCorrecta":"3","A":"PESO DE ATERRIZAJE","B":"GRADIENTE ALTOBÁRICO","C":"ELEVACIÓN DE LA PISTA"}{"Pregunta":"EN QUÉ SEGMENTO SE ENCUENTRA UNA AERONAVE CUANDO AL DESPEGAR MANTIENE ESTAS CONDICIONES, POTENCIA Y FLAP DE DESPEGUE TREN ARRIBA V2 O V2+10:","RespuestaCorrecta":"2","A":"EL PRIMER SEGMENTO DE DESPEGUE","B":"EL SEGUNDO SEGMENTO DE DESPEGUE","C":"EL SEGMENTO DE TRANSICIÓN"}{"Pregunta":"¿CUÁL ES LA ABREVIATURA QUE DEFINE VELOCIDAD DE TURBULENCIA?","RespuestaCorrecta":"2","A":"VR","B":"VB","C":"V2"}{"Pregunta":"¿CUÁL DE LAS  FÓRMULAS ABAJO PRESENTADAS CORRESPONDE A LA LONGITUD DEL RADIO DE VIRAJE?","RespuestaCorrecta":"3","A":"CL=v.q.s/a","B":"N= Vm/Vs.q","C":"RV= V2/11,26.TG <ª¨\n"}{"Pregunta":"LA CONDICIÓN DE UNA AERONAVE DE MANTENER SU LÍNEA DE VUELO CUANDO CUALQUIERA DE SUS FUERZAS HA SIDO AFECTADA, SE CONOCE CÓMO:","RespuestaCorrecta":"3","A":"ESTABILIDAD NEUTRA","B":"INESTABILIDAD","C":"ESTABILIDAD POSITIVA"}{"Pregunta":"LA VELOCIDAD DE PÉRDIDA SE ALCANZA CUANDO:","RespuestaCorrecta":"2","A":"SE EXCEDE EL VALOR MÁXIMO DEL COEFICIENTE DE SUSTENTACIÓN","B":"SE OBTIENE EL VALOR MÁXIMO DEL COEFICIENTE DE SUSTENTACIÓN","C":"SE ALCANZA EL COEFICIENTE DE PRESIÓN"}{"Pregunta":"LOS EJES ALREDEDOR DE LOS CUALES SE MUEVE EL AVIÓN SE INTERCEPTARÁN EN:","RespuestaCorrecta":"2","A":"CENTRO DE PRESIÓN","B":"CENTRO DE GRAVEDAD","C":"ÁNGULO DE INCIDENCIA"}{"Pregunta":"EN ALGUNOS AVIONES EXISTE UN SISTEMA HIPER SUSTENTADOR QUE SE DENOMINA \"SOPLADOR O ASPIRADOR\" DE CAPA LÍMITE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"ENTRE LAS RESISTENCIAS QUE AFECTAN A UN AVIÓN EN VUELO SE ENCUENTRAN:","RespuestaCorrecta":"3","A":"PARÁSITA, INDUCIDA, DE FORMA Y DE TORQUE","B":"PARÁSITA, INDUCIDA DE CORTE Y DE TORQUE","C":"PARÁSITA, INDUCIDA DE FORMA Y DE FRICCIÓN"}{"Pregunta":"ENTRE LAS FUERZAS QUE ACTÚAN SOBRE UN AVIÓN EN VUELO SE ENCUENTRAN:","RespuestaCorrecta":"3","A":"SUSTENTACIÓN, PESO, CENTRÍFUGA Y TRACCIÓN","B":"SUSTENTACIÓN, PESO, TRACCIÓN Y CENTRÍPETA","C":"SUSTENTACIÓN, RESISTENCIA, PESO Y TRACCIÓN"}{"Pregunta":"EL ÁNGULO FORMADO POR LA CUERDA DEL ALA Y EL VIENTO RELATIVO  ES:","RespuestaCorrecta":"1","A":"ÁNGULO DE ATAQUE","B":"ÁNGULO DIEDRO","C":"ÁNGULO DE INCIDENCIA"}{"Pregunta":"EN VUELO RECTO Y NIVELADO:","RespuestaCorrecta":"1","A":"LA SUSTENTACIÓN ES IGUAL AL PESO","B":"LA SUSTENTACIÓN ES MAYOR QUE EL PESO","C":"LA SUSTENTACIÓN ES MENOR QUE EL PESO"}{"Pregunta":"LA DENSIDAD DEL AIRE ES UN FACTOR LIMITANTE PARA LA DETERMINACIÓN DE LA (VNE)","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PUNTO DONDE CONVERGEN TODAS LAS FUERZAS SE DENOMINA:","RespuestaCorrecta":"1","A":"CENTRO DE GRAVEDAD","B":"CENTRO DE PRESIÓN","C":"CENTRO AERODINÁMICO"}{"Pregunta":"EN VUELO SUPERSÓNICO SE FORMAN DOS ONDAS DE CHOQUE, UNA DE PROA Y OTRA DE COLA O POPA:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"ENTRE LAS SUPERFICIES SUSTENTADORAS ENCONTRAMOS:","RespuestaCorrecta":"2","A":"TRIM TAB Y CONTROL TAB","B":"FLAPS Y SLATS","C":"ALERÓN Y RUDDER"}{"Pregunta":"ENTRE LAS FUNCIONES DE LOS FLAPS TENEMOS:","RespuestaCorrecta":"2","A":"DISMINUYEN SUSTENTACIÓN","B":"AUMENTAN SUSTENTACIÓN AL SER USADOS EN ALTURAS CERTIFICADAS","C":"DISMINUYE EL EFECTO DE FACTOR DE CARGA EN MANIOBRAS"}{"Pregunta":"UN DESPLOME SUCEDE CUANDO:","RespuestaCorrecta":"2","A":"EL AVIÓN BAJA LA NARIZ","B":"LAS ALAS PIERDEN SUSTENTACIÓN","C":"LAS ALAS PIERDEN SUSTENTACIÓN ASIMÉTRICAMENTE"}{"Pregunta":"SE LLAMA ÁNGULO DIEDRO:","RespuestaCorrecta":"3","A":"AL ÁNGULO FORMADO POR LA LÍNEA DEL 25% Y EL EJE LATERAL DEL AVIÓN","B":"AL ÁNGULO FORMADO POR LA LÍNEA FRONTAL DEL ALA Y UN PLANO HORIZONTAL","C":"AL ÁNGULO FORMADO POR LOS PLANOS Y EL PLANO HORIZONTAL DONDE SE APOYA"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE LONGITUDINAL ES CONTROLADO POR:","RespuestaCorrecta":"3","A":"EL ELEVADOR","B":"EL RUDDER","C":"LOS ALERONES"}{"Pregunta":"PARA GENERAR EL VALOR ACTUAL DE SUSTENTACIÓN MIENTRAS AUMENTA LA ALTITUD, UD. DEBERÁ MANTENER:","RespuestaCorrecta":"3","A":"LA MISMA TAS E IGUAL ÁNGULO DE ATAQUE","B":"UNA MAYOR TAS A CUALQUIER ÁNGULO DE ATAQUE","C":"LA MISMA VELOCIDAD INDICADA (IAS) PARA LA ACTITUD REFERIDA"}{"Pregunta":"CAMBIANDO EL ÁNGULO DE ATAQUE EL PILOTO PUEDE MODIFICAR::","RespuestaCorrecta":"2","A":"LA SUSTENTACIÓN, EL PESO Y LA RESISTENCIA","B":"LA SUSTENTACIÓN, LA VELOCIDAD Y LA RESISTENCIA","C":"LA SUSTENTACIÓN Y LA VELOCIDAD, PERO NO LA RESISTENCIA"}{"Pregunta":"¿CUÁNTOS SEGMENTOS DE DESPEGUE EXISTEN?.","RespuestaCorrecta":"2","A":"2 SEGMENTOS","B":"3 SEGMENTOS","C":"4 SEGMENTOS."}{"Pregunta":"LA VELOCIDAD V1 ES LA VELOCIDAD  A PARTIR DE LA CUAL SE PUEDE INTENTAR EL DESPEGUE CON UN MOTOR FUERA  O ABORTAR EL DESPEGUE.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN QUÉ CONDICIONES NO DEBE HACERSE DEMOSTRACIONES DE LA VMC?","RespuestaCorrecta":"3","A":"CON UN MOTOR INOPERATIVO Y EMBANDERADO","B":"CON AMBOS MOTORES EN POTENCIA DE ASCENSO","C":"NUNCA"}{"Pregunta":"PARA UN ÁNGULO DE BANQUEO DADO ,  MIENTRAS SE MANTIENE UN VIRAJE COORDINADO A NIVEL Y VELOCIDAD CONSTANTE, EL FACTOR DE CARGA IMPUESTO SERÁ:","RespuestaCorrecta":"3","A":"DIRECTAMENTE RELACIONADO AL PESO DEL AVIÓN","B":"AFECTADO POR LA RATA DE VIRAJE","C":"CONSTANTE"}{"Pregunta":"IDENTIFIQUE  EL TIPO DE ESTABILIDAD SI EL AVIÓN TRATA DE REGRESAR A SU ACTITUD ORIGINAL AL ESTA SER CAMBIADA CON LOS CONTROLES DE MANDO U OTRO TIPO DE PERTURBACIÓN:","RespuestaCorrecta":"1","A":"ESTABILIDAD DINÁMICA POSITIVA","B":"ESTABILIDAD ESTÁTICA POSITIVA","C":"ESTABILIDAD  DINÁMICA NEGATIVA"}{"Pregunta":"¿CÓMO SE LLAMA LA MÁXIMA VELOCIDAD POSIBLE SIN QUE SURJA EL FLUJO SUPERSÓNICO SOBRE EL ALA?","RespuestaCorrecta":"2","A":"VELOCIDAD DE VIBRACIÓN INICIAL / (INITIAL BUFFET SPEED)","B":"MACH CRÍTICO","C":"ZONA TRANSÓNICA / TRANSONIC INDEX"}{"Pregunta":"¿QUÉ PRODUCIRÍA  UN AUMENTO DEL FACTOR DE CARGA ( LOAD FACTOR) DURANTE  UN VIRAJE?","RespuestaCorrecta":"2","A":"LA RATA DE VIRAJE","B":"EL ÁNGULO DE BANQUEO","C":"EL ÁNGULO DE ATAQUE DEL ALA"}{"Pregunta":"AL ASCENDER CON VELOCIDAD ÓPTIMA DE ASCENSO, DETERMINAMOS QUE AL RECORRER 100 MN TENEMOS UN NIVEL DE VUELO DE 30.000 FT ¿CUÁL SERÁ EL MEJOR ÁNGULO DE ASCENSO EN ESTE CASO?","RespuestaCorrecta":"2","A":"15°","B":"2,8°","C":"10°"}{"Pregunta":"EL FLUJO CON EXPANSIÓN  ISENTRÓPICA, ES:","RespuestaCorrecta":"1","A":"ADIABÁTICA","B":"NO ADIABÁTICA","C":"ISOTÉRMICA"}{"Pregunta":"¿CUÁLES DE LOS SIGUIENTES SE CONSIDERAN CONTROLES AUXILIARES DE VUELO?","RespuestaCorrecta":"3","A":"RUDDERVATOR","B":"UPPER RUDDER","C":"LEADING EDGE SLATS"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DEL \"SERVO TAB\" ?","RespuestaCorrecta":"2","A":"MOVER LOS CONTROLES DE VUELO EN CASO DE OPERACIÓN MANUAL","B":"REDUCE LAS FUERZAS REQUERIDAS AL DESPLAZAR LAS SUPERFICIES DE CONTROL","C":"EVITA EL MOVIMIENTO A MÁXIMA DEFLEXIÓN DE LA SUPERFICIE DE CONTROL  ORIGINADO POR FUERZAS AERODINÁMICAS."}{"Pregunta":"CUANDO SE EFECTÚA UN ATERRIZAJE SIN EL USO DE SUPERFICIES HIPERSUSTENTADORAS (FLAPS, SLATS, ETC) ATERRIZAJE LIMPIO, EL ÁNGULO DE  ATAQUE EN LA APROXIMACIÓN SERÁ  MAYOR O MENOR QUE EL NORMAL","RespuestaCorrecta":"1","A":"MAYOR QUE EL NORMAL","B":"MENOR QUE EL NORMAL CON USO DE HIPERSUSTENTADORAS","C":"MENOR SI SE ATERRIZA CON MÁS PESO RELATIVO"}{"Pregunta":"¿CUÁNDO SE USAN NORMALMENTE LOS ALERONES INTERNOS, EN LOS AVIONES QUE POSEEN ESTA CONFIGURACIÓN AERODINÁMICA?","RespuestaCorrecta":"3","A":"A BAJA VELOCIDAD SOLAMENTE","B":"A ALTA VELOCIDAD SOLAMENTE","C":"A CUALQUIER VELOCIDAD"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE LOS FLAPS DELANTEROS (LEADING EDGE FLAPS)?","RespuestaCorrecta":"1","A":"AUMENTAR LA CURVA SUPERIOR DEL ALA Y  POR CONSECUENCIA AUMENTA LA SUSTENTACIÓN","B":"REDUCIR SUSTENTACIÓN SIN AUMENTO DE LAS VELOCIDAD","C":"DIRIGIR EL FLUJO DE AIRE SOBRE EL TOPE DEL  ALA  A  ALTA VELOCIDAD"}{"Pregunta":"¿QUÉ  INDICARÁ AL PILOTO SI LA COMPONENTE DE VIENTO EN VUELO DE CRUCERO AUMENTA O DISMINUYE?","RespuestaCorrecta":"3","A":"LA VELOCIDAD (IAS)  AUMENTA O DISMINUYE SEGÚN SEA EL CASO","B":"SI LA COMPONENTE ES DE COLA DISMINUYE  LA  VELOCIDAD CALIBRADA DEL AIRE (CAS).","C":"AFECTARÍA LA VELOCIDAD SOBRE TIERRA (GS)"}{"Pregunta":"¿EL VIENTO DE FRENTE O DE COLA  ES CUANTIFICABLE EN EL VELOCÍMETRO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DE QUÉ FACTOR DEPENDE EL CRITERIO PARA EL USO DE PISTA COMPENSADA Y NO COMPENSADA?","RespuestaCorrecta":"3","A":"DE EL FACTOR DE CARGA","B":"DE EL PESO DE ATERRIZAJE","C":"DE LA FORMA QUE SE HAYA ELEGIDO EL VALOR DE LA V1"}{"Pregunta":"¿QUÉ CONDICIÓN DE \"WIND SHEAR\" OCASIONA UN AUMENTO DE IAS?","RespuestaCorrecta":"3","A":"AUMENTO DEL VIENTO DE COLA Y DISMINUCIÓN DEL VIENTO. DE FRENTE","B":"AUMENTO DEL VIENTO DE COLA Y EL DE FRENTE","C":"DISMINUCIÓN DEL VIENTO DE COLA Y AUMENTO DEL VIENTO DE FRENTE"}{"Pregunta":"PARA PODER AUMENTAR LA VELOCIDAD, CON RESPECTO A LA DEL SONIDO, EVITANDO QUE SE FORME ONDA DE CHOQUE (COMPRESIBILIDAD) EN EL FLUJO DEL ALA, ÉSTA DEBE POSEER UNA DE LAS SIGUIENTES CARACTERÍSTICAS?","RespuestaCorrecta":"2","A":"ALAS MÁS GRUESAS, DE MÁS DEL 15% DE LA LONGITUD DE LA M.A.C.","B":"DELGADAS Y CON ÁNGULO DE FLECHADO","C":"DE GRAN SUPERFICIE"}{"Pregunta":"LOS SPOILERS EXTENDIDOS A POSICIÓN SPEED BRAKES AUMENTAN EN ALTO GRADO LA VELOCIDAD DE PÉRDIDA DE UN AVIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"CUÁNDO UN AVIÓN DESPUÉS DE ABANDONAR EL SUELO, SUBE CON: TREN ABAJO, FLAPS DE DESPEGUE, EMPUJE DE DESPEGUE, EL TREN EN TRÁNSITO, ESTARÁ EN:","RespuestaCorrecta":"1","A":"EL PRIMER SEGMENTO DE DESPEGUE","B":"EL SEGUNDO SEGMENTO DE DESPEGUE","C":"EL SEGMENTO DE TRANSICIÓN"}{"Pregunta":"UN ALTO ÁNGULO DE ATAQUE ¿ PUEDE PRODUCIR PERTURBACIONES EN EL FLUJO DE ADMISIÓN DE UNA TURBINA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL DE LAS NOMENCLATURAS ABAJO DESCRITAS DEFINE EL TÉRMINO VELOCIDAD DE MANIOBRA?","RespuestaCorrecta":"3","A":"V2","B":"VMCG","C":"VB"}{"Pregunta":"¿A QUÉ SE LLAMA N° DE MACH CRÍTICO?","RespuestaCorrecta":"2","A":"EL QUE LLEVA EL AVIÓN CUANDO LA VELOCIDAD ES IGUAL A LA DEL SONIDO","B":"LA QUE  ALCANZA LA CORRIENTE EN ALGÚN PUNTO, EN EL QUE LAS MOLÉCULAS DE AIRE SUPERAN LA VELOCIDAD DEL SONIDO.","C":"CUANDO ES MAYOR QUE UNO (1)"}{"Pregunta":"LA VELOCIDAD V1 ES AQUELLA EN LA QUÉ:","RespuestaCorrecta":"1","A":"EL PILOTO DEBE DECIDIR  SI CONTINÚA EL DESPEGUE O ABORTA EN CASO DE FALLA DE UN MOTOR","B":"EL PILOTO ASCIENDE CON UN MOTOR FUERA.","C":"EL PILOTO ROTA EL AVIÓN CON UN MOTOR FUERA."}{"Pregunta":"¿CUÁNDO SE DICE QUE UN AVIÓN TIENE LIMITACIÓN DE PESO POR 2º SEGMENTO?","RespuestaCorrecta":"3","A":"CUANDO NO CUMPLE UNOS REQUISITOS MÍNIMOS DE SUBIDA CON TODOS LOS MOTORES OPERATIVOS","B":"CUANDO LA VELOCIDAD EN PISTA ES TAL QUE LOS NEUMÁTICOS PUEDEN REVENTAR","C":"CUANDO NO CUMPLEN LOS REQUISITOS DE SUBIDA CON UN MOTOR INOPERATIVO"}{"Pregunta":"LA FÓRMULA DE LA SUSTENTACIÓN DE UN AVIÓN ES L = CL . Q . S DE DÓNDE Q ES:","RespuestaCorrecta":"2","A":"PRESIÓN ESTÁTICA","B":"PRESIÓN DINÁMICA","C":"DENSIDAD DEL AIRE EN ATMÓSFERA TIPO"}{"Pregunta":"¿CUÁLES DE LOS SIGUIENTES FACTORES NO AFECTA A LAS CONDICIONES DE SUBIDA EN EL SEGUNDO SEGMENTO?","RespuestaCorrecta":"3","A":"ELEVACIÓN DEL AEROPUERTO","B":"TEMPERATURA","C":"LONGITUD DE PISTA"}{"Pregunta":"AL AUMENTAR LA TEMPERATURA DEL AIRE, LA VELOCIDAD DEL SONIDO:","RespuestaCorrecta":"1","A":"AUMENTA","B":"DISMINUYE","C":"NO VARIA"}{"Pregunta":"CUÁNDO LA VELOCIDAD DE DECISIÓN ES LA VELOCIDAD CRÍTICA, SE DICE QUE SE OPERA CON:","RespuestaCorrecta":"3","A":"CLEARWAY","B":"STOPWAY","C":"PISTA COMPENSADA"}{"Pregunta":"SI SE PRODUCE ENGELAMIENTO EN LAS ALAS,  ESTO HACE QUE CAMBIE EL VALOR DE LA SUSTENTACIÓN.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DEBIDO A QUE EFECTO, LA DENSIDAD DEL AIRE ES FACTOR LIMITANTE PARA DEFINIR LA (VNE)?","RespuestaCorrecta":"3","A":"A LA PERTURBACIÓN AERODINÁMICA RELATIVA A ESTA CONDICIÓN","B":"AL ACERCAMIENTO AL MACH CRÍTICO, PARA UNA VNE ESPECÍFICA PARA CUALQUIER AVIÓN","C":"DEBIDO A QUE LA FUERZA DE TORSIÓN SOBRE LAS ALAS Y/ O SI EXISTIESEN DAÑOS ESTRUCTURALES LA INCIDENCIA DE LA FUERZA SOBRE LA ESTRUCTURA DEL AVIÓN ES MAYOR"}{"Pregunta":"EN LOS DISTINTOS CÁLCULOS DE PERFORMANCE DE CUALQUIER SEGMENTO DEL DESPEGUE SE CONSIDERA QUE:","RespuestaCorrecta":"1","A":"UNO DE LOS MOTORES ESTÁ INOPERATIVO","B":"TODOS LOS MOTORES ESTÁN OPERANDO","C":"ES INDEPENDIENTE DEL FUNCIONAMIENTO DE LOS MOTORES"}{"Pregunta":"LA LIMITACIÓN DE PESO AL DESPEGUE POR SEGUNDO SEGMENTO DEPENDE DE:","RespuestaCorrecta":"3","A":"LA LONGITUD ASFALTADA DE LA SEGUNDA MITAD DE LA PISTA","B":"LA HUMEDAD EN LA SEGUNDA MITAD DE LA PISTA","C":"LA TEMPERATURA AMBIENTE, PESO, GRADIENTE DE PISTA POSICIÓN DE HIPERSUSTENTADORAS, POTENCIA USADA Y ALTITUD DE LA PISTA"}{"Pregunta":"¿CUÁLES SON LOS DIFERENTES TIPOS DE ESTABILIDAD ESTÁTICA?","RespuestaCorrecta":"3","A":"ESTABILIDAD ESTÁTICA NEGATIVA (INESTABLE) , POSITIVA (ESTABLE) Y  DINÁMICA","B":"ESTABILIDAD ESTÁTICA DINÁMICA Y NEUTRA","C":"ESTABILIDAD ESTÁTICA POSITIVA (ESTABLE), NEGATIVA (INESTABLE) Y NEUTRA (INDIFERENTE)"}{"Pregunta":"LA OPERACIÓN CRUCERO LONG RANGE ES LA QUE SE EFECTÚA A UNA VELOCIDAD TAL QUE PERMITE OBTENER:","RespuestaCorrecta":"1","A":"MÁXIMO ALCANCE","B":"MÁXIMA AUTONOMÍA","C":"PÉRDIDA DEL 1% EN EL MÁXIMO ALCANCE"}{"Pregunta":"POR QUE SE PRODUCE LA PÉRDIDA POR ALTA VELOCIDAD:","RespuestaCorrecta":"1","A":"POR EXCESIVO ÁNGULO DE ATAQUE","B":"POR FORMACIÓN DE ONDAS DE CHOQUE (COMPRESIBILIDAD) Y CORRIMIENTO DEL CENTRO DE PRESIÓN HACIA EL BORDE DE FUGA, HACIENDO TENDER LA SUSTENTACIÓN A CERO","C":"POR EXCESO DE POTENCIA"}{"Pregunta":"¿CUÁNTOS TIPOS DE ESTABILIDAD DE VUELO HAY?","RespuestaCorrecta":"1","A":"DINÁMICA, ESTÁTICA","B":"CONVERGENTE DIVERGENTE INDIFERENTE","C":"NEUTRA, INDIFERENTE"}{"Pregunta":"SI UN AVIÓN ABORTA EL DESPEGUE, PODEMOS PENSAR QUE:","RespuestaCorrecta":"2","A":"NO SE PUEDE DETERMINAR LA VELOCIDAD DE REFERENCIA A LA CUAL ABORTÓ","B":"ABORTÓ ANTES Ó EN LA V1","C":"ABORTÓ  DESPUÉS DE LA V1"}{"Pregunta":"¿QUÉ DIFERENCIA EXISTE ENTRE EL PRIMER Y SEGUNDO SEGMENTO DE DESPEGUE?","RespuestaCorrecta":"3","A":"EN EL 1° SEGMENTO LOS FLAPS ESTÁN EXTENDIDOS, Y EN EL 2° SEGMENTO LOS FLAPS ESTÁN RETRACTADOS.","B":"EN EL 1° SEGMENTO LOS FLAPS ESTÁN RETRACTÁNDOSE, Y EN EL 2° SEGMENTO EL TREN ESTÁ ADENTRO","C":"EN EL 1° SEGMENTO EL TREN ESTÁ SUBIENDO Y EN EL 2° SEGMENTO EL TREN ESTÁ RETRACTADO."}{"Pregunta":"AL AUMENTAR LA VELOCIDAD, PARA PRODUCIR LA MISMA SUSTENTACIÓN SE REQUIERE UN ÁNGULO DE ATAQUE QUE SEA:","RespuestaCorrecta":"3","A":"MAYOR","B":"IGUAL","C":"MENOR"}{"Pregunta":"¿EN RELACIÓN A QUE VIENE DADO EL ESPESOR DEL ALA?","RespuestaCorrecta":"1","A":"EN PORCENTAJE DE LA MAC HASTA UN VALOR MÁXIMO DE 15% DE DICHA CUERDA","B":"EN RELACIÓN AL VALOR DE ACELERACIÓN DE LA CORRIENTE EN EL EXTRADÓS","C":"EN RELACIÓN A LA CAPACIDAD DE LOS TANQUES DE COMBUSTIBLE QUE ESTÁN DENTRO DEL ALA"}{"Pregunta":"LOS FLAPS SE USAN PRINCIPALMENTE PARA :","RespuestaCorrecta":"3","A":"AUMENTAR LA EFICACIA DE LOS MANDOS A PEQUEÑAS VELOCIDADES","B":"PERMITIR UN DESPEGUE MÁS SEGURO SOBRE OBSTÁCULOS MÁS ALTOS","C":"REDUCIR LA VELOCIDAD AL ATERRIZAJE, Y AUMENTAR LA SUSTENTACIÓN TOTAL PARA DESPEGUES DE CARRERA CORTA"}{"Pregunta":"EN TODO AVIÓN VOLANDO A VELOCIDAD CONSTANTE SE CUMPLE LA CONDICIÓN DE:","RespuestaCorrecta":"3","A":"EL PESO ES IGUAL A LA RESISTENCIA","B":"EL EMPUJE ES IGUAL A LA SUSTENTACIÓN","C":"EL EMPUJE ES IGUAL A LA RESISTENCIA"}{"Pregunta":"EL USO DE LOS FLAPS REPORTA UNA SERIE DE VENTAJAS AL AVIÓN. ¿CUÁL DE LAS DE LAS RESPUESTAS ENUNCIADAS A CONTINUACIÓN NO ES CIERTA?","RespuestaCorrecta":"3","A":"PERMITE UNA VELOCIDAD MENOR DE ATERRIZAJE","B":"PERMITE UN ÁNGULO DE DESCENSO MÁS PRONUNCIADO SIN AUMENTAR LA VELOCIDAD","C":"PERMITE AUMENTAR LA SUSTENTACIÓN A BAJAS VELOCIDADES"}{"Pregunta":"LA GUIÑADA QUE SE PRODUCE AL MOMENTO DE INICIAR LA CARRERA DE DESPEGUE ES GENERADA POR EL EFECTO:","RespuestaCorrecta":"3","A":"TIERRA","B":"P-FACTOR","C":"TORQUE"}{"Pregunta":"UN CLEARWAY DEBE CUMPLIR LOS SIGUIENTES REQUISITOS:","RespuestaCorrecta":"3","A":"TENER UNA ANCHURA NO INFERIOR A 500 PIES","B":"LOS OBSTÁCULOS QUE EXISTAN NO DEBERÁN SOBREPASAR LOS 35 PIES","C":"A Y B SON CORRECTAS"}{"Pregunta":"EL USO DEL COMPENSADOR NOS PERMITE:","RespuestaCorrecta":"3","A":"DISMINUIR LAS FUERZAS EN EL COMANDO PARA UN CAMBIO DE ACTITUD O DIRECCIÓN","B":"EQUILIBRAR EL AVIÒN PARA UNA CONDICIÓN ESPECÍFICA DE VUELO","C":"TODAS LAS ANTERIORES"}{"Pregunta":"AL REALIZAR UN DESPEGUE CON VIENTO DE COLA LA DISTANCIA REQUERIDA PARA EL DESPEGUE (TDR) SERÁ:","RespuestaCorrecta":"2","A":"EL 10%  DE LA DISTANCIA DE DESPEGUE","B":"EL 150% DE LA DISTANCIA DE DESPEGUE.","C":"EL 50%  DE LA DISTANCIA DE DESPEGUE."}{"Pregunta":"¿QUÉ PUEDE OCURRIR CUANDO EN UNA MANIOBRA SE EXCEDE LA CARGA ALAR PARA CL MAX?","RespuestaCorrecta":"2","A":"SE FORMAN ONDAS DE CHOQUE NORMALES Y ALTA VIBRACIÓN ESTRUCTURAL","B":"EL AVIÓN PIERDE SUSTENTACIÓN Y ENTRA  EN ACTITUDES INCONTROLABLES\n","C":"ENTRARÁ EN PICADA PRONUNCIADA Y SE RECUPERA AL PERDER ENERGÍA"}{"Pregunta":"EN AVIONES CON MOTORES PROPULSORES POR HÉLICES SITUADOS EN EL BORDE DE ATAQUE DE LAS ALAS, ¿EL FLUJO DE AIRE PRODUCIDO POR ÉSTAS, INFLUYE SOBRE LA SUSTENTACIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNO DE LOS PELIGROS DE PISTA HÚMEDA ES:","RespuestaCorrecta":"3","A":"OBSTÁCULOS","B":"VIENTO DE FRENTE","C":"HIDROPLANEO (PÉRDIDA DE TRACCIÓN)"}{"Pregunta":"EXISTEN LIMITACIONES POR EFECTOS DE VIENTO CRUZADO QUE PUEDEN EXCEDER LA CAPACIDAD DE MOMENTO PRODUCIDO POR EL RUDDER PARA MANTENER LA LÍNEA DE VUELO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PRIMER PASO A EJECUTAR PARA RECUPERAR UNA BARRENA ES:","RespuestaCorrecta":"2","A":"FULL PEDAL OPUESTO A LA DIRECCIÓN DE ROTACIÓN DE LA BARRENA","B":"COMANDO TODO HACIA ADELANTE","C":"ALERÓN HACIA  LA IZQUIERDA"}{"Pregunta":"¿CUÁL DE LAS SENTENCIAS ABAJO DEFINIDAS CORRESPONDE AL EFECTO DEL \"TUBO DE LAVAL\" REFERENTE AL FLUJO SUPERSÓNICO EN UN MOTOR A REACCIÓN?","RespuestaCorrecta":"1","A":"ESTÁ CONFORMADO POR UN TUBO DE ENTRADA DIVERGENTE ABOTELLAMIENTO (VÉNTURI) TOBERA DIVERGENTE FLUÍDO FORMACIÓN DE ONDA DE CHOQUE NORMAL DESPUÉS DEL VÉNTURI Y FLUJO SUBSÓNICO","B":"TUBO DE GEOMETRÍA VARIABLE CON ESTANCAMIENTO EN LA ENTRADA DE ADMISIÓN DEL TURBOCOMPRESOR","C":"TUBO DE ENTRADA CONVERGENTE PARA DIVERGER EN EXPANSIÓN DEL FLUIDO PARA RÉGIMEN SUBSÓNICO"}{"Pregunta":"¿CUÁL DE LAS SENTENCIAS ABAJO DESCRITAS CORRESPONDE A EL CONCEPTO DE ESTABILIDAD ESTÁTICA?","RespuestaCorrecta":"1","A":"ES LA TENDENCIA DE UNA AERONAVE PARA RETORNAR O NO A SU POSICIÓN A SU POSICIÓN ORIGINAL","B":"ES LA CAPACIDAD DE VOLVER A LA POSICIÓN FINAL DESPUÉS DE HABER PASADO POR LA POSICIÓN INICIAL AL SER PERTURBADO POR ALGUNA FUERZA","C":"ES EL NÚMERO DE DESPLAZAMIENTOS QUE SE GENERAN DESPUÉS DE UNA PERTURBACIÓN PARA VOLVER A SU POSICIÓN INICIAL"}{"Pregunta":"EN EL DESPEGUE EN CAMPO CORTO EL LIFT-OFF SE HACE A:","RespuestaCorrecta":"2","A":"VX","B":"VR","C":"VSO"}{"Pregunta":"¿QUÉ ES ESTABILIDAD DINÁMICA?","RespuestaCorrecta":"2","A":"ES LA QUE SE GENERA POR LA ENERGÍA CINÉTICA CONCENTRADA EN EL PUNTO DE MAYOR VALOR EN LA SUMATORIA DE LAS FUERZAS PERTURBADORAS","B":"ES LA TENDENCIA DE LA AERONAVE A OSCILAR PARA RETORNAR A SU POSICIÓN ORIGINAL EN UN TIEMPO RELATIVO","C":"ES LA ESTABILIDAD PRODUCIDA POR LA RESISTENCIA DEL AIRE SOBRE TODAS LAS SUPERFICIES"}{"Pregunta":"¿CUÁL DE LOS EFECTOS ABAJO DESCRITOS SE PRODUCE EN UNA HÉLICE PARA MOVER UN AVIÓN?","RespuestaCorrecta":"2","A":"ACCIÓN Y REACCIÓN","B":"TRACCIÓN","C":"INERCIA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONCEPTOS CORRESPONDE AL EFECTO COANDA?","RespuestaCorrecta":"1","A":"CAPACIDAD DE UN FLUIDO DE ADHERISE A UNA SUPERFICIE CURVA (VISCOCIDAD DE LOS FLUIDOS)","B":"CAPACIDAD DE INTERCAMBIO DE CALOR DE LOS FLUIDOS","C":"CAPACIDAD ADIABÁTICA DE LOS FLUIDOS GASEOSOS"}{"Pregunta":"¿CUÁL ES EL MOTOR CRÍTICO EN UN BIMOTOR?","RespuestaCorrecta":"1","A":"AQUEL QUE PRODUCIRÁ LA GUIÑADA MÁS PRONUNCIADA","B":"AQUEL QUE GENERA EL MENOR EMPUJE","C":"AQUEL QUE GENERA LA MENOR RESISTENCIA"}{"Pregunta":"EL AIRE MENOS DENSO, QUE EFECTOS PRODUCE EN EL PERFORMANCE DEL AVIÓN","RespuestaCorrecta":"3","A":"DISMINUCIÓN DE LA POTENCIA DEL MOTOR","B":"AL SER EL AIRE MENOS DENSO DISMINUYE LA TRACCIÓN QUE GENERA LAS ASPAS DE UNA HÉLICE","C":"TODAS LAS ANTERIORES"}{"Pregunta":"¿QUÉ ES LA BLUE LINE?","RespuestaCorrecta":"1","A":"MEJOR VELOCIDAD DE ASCENSO CON UN MOTOR OPERATIVO","B":"VELOCIDAD DE NUNCA EXCEDER","C":"VELOCIDAD NORMAL DE OPERACIONES"}{"Pregunta":"BAJO QUE CONDICIÓN NUNCA DEBERÍA PRACTICARSE STALL EN UN BIMOTOR","RespuestaCorrecta":"2","A":"CON EL AVIÓN CONFIGURADO","B":"CON  VELOCIDAD DE MEJOR ÁNGULO DE ASCENSO","C":"CON UN MOTOR INOPERATIVO"}{"Pregunta":"UN  AVIÓN SE ENCUENTRA A UNA ALTITUD DE 31.000 FT. ¿A QUÉ DISTANCIA DEBE INICIARSE EL DESCENSO PARA MANTENER UN RECORRIDO DE   DE 300 FT/NM?","RespuestaCorrecta":"2","A":"80 NM","B":"93 NM","C":"100 NM"}{"Pregunta":"A MAYOR ALTITUD LA DENSIDAD DEL AIRE","RespuestaCorrecta":"1","A":"ES MENOR","B":"ES MAYOR","C":"ES IGUAL"}{"Pregunta":"SI UN AVIÓN DE 2.000 LBS DE PESO ES SOMETIDO A UN FACTOR DE CARGA DE 6.000 LBS A CUANTAS GRAVEDADES FUE SOMETIDO","RespuestaCorrecta":"3","A":"1G","B":"2G","C":"3G"}{"Pregunta":"UNA MAYOR DENSIDAD DEL AIRE SE RELACIONA A","RespuestaCorrecta":"2","A":"MENOS SUSTENTACIÓN","B":"MÁS SUSTENTACIÓN","C":"NINGUNA ES CORRECTA"}{"Pregunta":"LA TEMPERATURA ES INVERSAMENTE PROPORCIONAL A LA DENSIDAD DEL AIRE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN AIRE HÚMEDO O EN PRESENCIA DE PRECIPITACIONES LA DENSIDAD DEL AIRE ES","RespuestaCorrecta":"3","A":"MAYOR","B":"IGUAL","C":"MENOR"}{"Pregunta":"EL EFECTO SUELO PRODUCE QUE:","RespuestaCorrecta":"3","A":"LA AERONAVE SE DESPLOME ABRUPTAMENTE","B":"LA AERONAVE TIENDA A PERDER EL CENTRO DE PISTA","C":"UN AUMENTO DE SUSTENTACIÓN"}{"Pregunta":"EL YAW DAMPER PERMITE EVITAR LAS OSCILACIONES PRODUCIDAS POR EL DUTCH ROLL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA PRESIÓN ATMOSFÉRICA ES DIRECTAMENTE PROPORCIONAL A LA DENSIDAD DEL AIRE","RespuestaCorrecta":"2","A":"FALSO","B":"CIERTO"}{"Pregunta":"UNA PISTA MOJADA AUMENTA LA FRICCIÓN DE LOS NEUMÁTICOS CON LA PISTA FAVORECIENDO LA CARRERA DE DESPEGUE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN AEROPUERTO UBICADO A GRAN ALTITUD ES UNA CONDICIÓN FAVORABLE PARA EL DESPEGUE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA CAPA LAMINAR SE ROMPE CUANDO:","RespuestaCorrecta":"1","A":"AUMENTAMOS EL ANGULO DE ATAQUE EXCESIVAMENTE","B":"DISMINUIMOS LA VELOCIDAD","C":"BAJAMOS EL MORRO DEL AVIÓN"}{"Pregunta":"SI OPERAMOS CON CRITERIO DE PISTA NO COMPENSADA NOS ARRIESGAMOS A","RespuestaCorrecta":"3","A":"ATERRIZAR Y NO PODER DESPEGAR EN LA MISMA LONGITUD DE PISTA","B":"ABORTAR EL DESPEGUE EN LA V1 Y NO PODER FRENAR LA AERONAVE EN LA LONGITUD DE PISTA RESTANTE","C":"TODAS LAS ANTERIORES"}{"Pregunta":"OPERAR CON CRITERIO DE PISTA COMPENSADA ES OPCIONAL Y A CRITERIO DEL PILOTO","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"EL EFECTO DE FLUJO EN ESPIRAL DE LA HÉLICE PRODUCE","RespuestaCorrecta":"2","A":"GUIÑADA A LA DERECHA","B":"GUIÑADA A LA IZQUIERDA","C":"NINGUNA ES CORRECTA"}{"Pregunta":"UN PILOTO PUEDE IDENTIFICAR UN WINDSHEAR CUANDO…","RespuestaCorrecta":"3","A":"UN INCREMENTO/DISMINUCIÓN DE LA GROUND SPEED ALREDEDOR DE LOS 15 NUDOS ABRUPTAMENTE","B":"VARIACIÓN DE RÉGIMEN DE ASCENSO O DESCENSO ALREDEDOR DE LOS 500 PIES POR MINUTOS","C":"TODAS LAS ANTERIORES"}{"Pregunta":"CUANDO BAJAMOS LOS FLAPS EL MORRO DEL AVIÓN TENDERÁ A BAJAR","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}