{"Pregunta":"EN LOS INDICADORES DE MOTOR DE UN TURBOFAN SE UTILIZA EL SIGUIENTE CONCEPTO:","RespuestaCorrecta":"2","A":"ITT","B":"EGT","C":"TORQUE","D":"NP"}{"Pregunta":"¿QUÉ SE ENTIENDE POR: CABINA PRESURIZADA?","RespuestaCorrecta":"1","A":"LA PARTE DE UN AVIÓN, EN LA CUAL SE REGULA EL FLUJO PRODUCIDO POR UNA CORRIENTE DE AIRE PARA MANTENER UNA PRESIÓN MAYOR A LA ATMOSFÉRICA EXTERIOR","B":"CABINA EN LA CUAL PODEMOS VARIAR A TRAVÉS DE MECANISMOS ELÉCTRICOS ELECTRÓNICOS O MANUALES, LA TEMPERATURA AMBIENTE","C":"CABINA DONDE EXISTE UN DIFERENCIAL DE PRESIÓN, CON RESPECTO A LA PRESIÓN MEDIA DEL NIVEL DEL MAR","D":"CABINA DONDE SE MANTIENE EL VALOR DE PRESIÓN DEL NIVEL DEL MAR EN ATMÓSFERA STANDARD"}{"Pregunta":"EL MOVIMIENTO ONDULATORIO DE UN SISTEMA MOLECULAR O ESTRUCTURAL, SE DEFINE COMO VIBRACIÓN:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL COLOR MORADO (VIOLETA) DE LA GASOLINA, ME INDICA QUE SU OCTANAJE ES DE:","RespuestaCorrecta":"1","A":"115/145 OCTANOS","B":"80/100 OCTANOS","C":"100/130 OCTANOS","D":"135 OCTANOS"}{"Pregunta":"¿CUÁLES SON LAS PARTES BÁSICAS PARA LA CONVERSIÓN DE ENERGÍA TÉRMICA EN MECÁNICA, DE UN MOTOR RECÍPROCO DE 4 TIEMPOS Y COMBUSTIÓN INTERNA?","RespuestaCorrecta":"2","A":"BLOQUE, CIGÜEÑAL, ÁRBOL DE LEVAS, PISTONES, Y CAMARÍN","B":"CARTER, BLOQUE, CILINDRO, PISTONES ÁRBOL DE LEVAS, CIGÜEÑAL, BIELA, CULATA, CARBURADOR O SISTEMA DE INYECCIÓN, Y SISTEMA DE DISTRIBUCIÓN DE ENCENDIDO","C":"VÁLVULAS, PISTONES, BIELAS, CIGÜEÑAL, ÁRBOL DE LEVAS, Y CULATA","D":"ARRANQUE, BLOQUE, CILINDRO, LEVAS, CIGÜEÑAL ,Y BOMBAS"}{"Pregunta":"EN EL MANUAL DE PROCEDIMIENTOS, EN LA SECCIÓN DE LIMITACIONES ENCONTRAREMOS:","RespuestaCorrecta":"2","A":"LOS FACTORES DE CARGAS, INSTRUMENTACIÓN, CONSUMO, LONGITUD DE DESPEGUE","B":"TODO LO RELACIONADO CON VALORES MÁXIMOS Y MÍNIMOS, EN TODO LO RELACIONADO CON, PERFORMANCE, MOTORES, Y DEMÁS PRESTACIONES DEL AVIÓN.","C":"PESO, CENTRO DE GRAVEDAD, LIMITACIONES, PISTA ,VIENTO","D":"GRADIENTE DE PISTA , PESO Y BALANCE, LONGITUD DE PISTA , LIMITACIONES"}{"Pregunta":"EN GENERAL LOS SISTEMAS HIDRÁULICOS DE LOS AVIONES, INCLUYEN EN SUS ESTRUCTURAS COMPONENTES LLAMADOS ACUMULADORES, LOS CUALES CONTIENEN UNA CARGA GENERALMENTE DE NITRÓGENO SEPARADA DEL LÍQUIDO POR UN DIAFRAGMA ¿CUÁL ES LA FINALIDAD DE ESTOS?","RespuestaCorrecta":"2","A":"AUMENTAR LA PRESIÓN HIDRÁULICA, SOBRE SUS VALORES MÁXIMOS CUANDO SE REQUIERA","B":"EVITAR EL \"GOLPE DE ARIETE\" EN EL SISTEMA, AMORTIGUANDO\n","C":"AUMENTAR EL FLUJO DE LÍQUIDO EN EL SISTEMA","D":"DISIPAR LAS BURBUJAS DE NITRÓGENO QUE SE FORMAN EN LA CORRIENTE"}{"Pregunta":"¿CUÁL DE LAS CONDICIONES ABAJO DESCRITAS, INFLUIRÍA EN QUE LA POTENCIA MÁXIMA PARA QUE EL DESPEGUE DISMINUYA, E INFLUYA EN UN MAYOR CONSUMO DE PISTA?","RespuestaCorrecta":"2","A":"A UNA BAJA TEMPERATURA EN UN DIA LLUVIOSO","B":"A UNA GRAN ELEVACIÓN DEL AEROPUERTO EN UN DÍA CALUROSO","C":"MEZCLA MUY RICA EN UN DÍA CALUROSO","D":"MEZCLA MUY POBRE EN UN DÍA SECO Y FRIO"}{"Pregunta":"¿DÓNDE SE MIDE LA TEMPERATURA DE ESCAPE DE GASES (EGT) DE UNA TURBINA?","RespuestaCorrecta":"2","A":"EN LA ENTRADA DE LA TOBERA DE SALIDA DE GASES","B":"ENTRE EL GRUPO DE TURBINAS DE ALTA Y DE BAJA PRESIÓN","C":"A LA ENTRADA DE LA TURBINA"}{"Pregunta":"¿CÓMO SE PRODUCE LA PROPULSIÓN GENERADA POR UNA HÉLICE?","RespuestaCorrecta":"4","A":"POR INERCIA","B":"POR ACELERACIÓN","C":"POR ACCIÓN Y REACCIÓN","D":"POR DIFERENCIAL DE PRESIÓN, ENTRE EL EXTRADÓS Y EL INTRADÓS DE LAS PALAS DE LA HÉLICE"}{"Pregunta":"¿EN CUÁNTOS TIPOS SE CLASIFICAN LOS MOTORES A TURBINAS, DE ACUERDO AL FLUJO AERODINÁMICO?","RespuestaCorrecta":"1","A":"EN CENTRÍFUGAS Y  AXIALES","B":"EN CENTRÍFUGAS, AXIALES, Y DE ALTO BY-PASS","C":"EN RADIALES, AXIALES, CENTRÍFUGAS, BAJO Y ALTO BY- PASS","D":"EN AXIALES Y CENTRÍPETAS"}{"Pregunta":"SE DENOMINA N2  A:","RespuestaCorrecta":"1","A":"RPM DEL COMPRESOR DE ALTA PRESIÓN","B":"RPM DEL COMPRESOR DE BAJA PRESIÓN","C":"RPM DE LA SECCIÓN DE TURBINA","D":"RPM DEL ARRANQUE"}{"Pregunta":"LA FUNCIÓN BÁSICA DE LOS BOOSTER PUMP (BOMBAS ELÉCTRICAS SUMERGIDAS EN LOS TANQUES), ES:","RespuestaCorrecta":"1","A":"MANTENER EL FLUJO DE COMBUSTIBLE EN EL DESPEGUE Y EN OTRAS CONDICIONES ESPECIALES; TALES COMO: BAJO COMBUSTIBLE, Y ALTOS ÁNGULOS DE ATAQUE, ETC.","B":"SU USO EN DÍAS MUY CALUROSOS","C":"MANTENER UNA INDICACIÓN DE F/F (FUEL FLOW) , CORRESPONDIENTE A LA OPERACIÓN QUE SE ESTÁ EFECTUANDO","D":"MANTENER UN FLUJO CONSTANTE EN LAS AERONAVES DE ALAS BAJAS"}{"Pregunta":"¿QUÉ TIPO DE BATERÍAS SE USA NORMALMENTE EN LA AVIACIÓN?","RespuestaCorrecta":"4","A":"DE NICKEL-CADMIUN, Y ALCALINA","B":"LITHIUN, Y PLOMO","C":"ALCALINA Y NICKEL-CADMIUN","D":"DE ÁCIDO-PLOMO, Y NICKEL-CADMIUN"}{"Pregunta":"¿CUÁL SERÁ LA ACTITUD QUE UD. TOMARÁ  EN CASO DE UNA FALLA DE MAGNETOS EN EL AIRE?","RespuestaCorrecta":"3","A":"TRATARÍA DE IDENTIFICAR EL MAGNETO MALO PARA DESACTIVARLO, LUEGO CONTINUAR EL VUELO CON EL MAGNETO OPERATIVO Y MONITOREAR LA FALLA","B":"CONTINUARÍA NORMALMENTE EL VUELO","C":"ATERRIZARÍA DONDE FUESE POSIBLE","D":"EVITARÍA ASCENDER O AUMENTAR EL RÉGIMEN DE POTENCIA DEL MOTOR"}{"Pregunta":"UN ARRANQUE CALIENTE, ES RECONOCIDO POR: FLUJO DE COMBUSTIBLE EXCESIVO, Y ADEMÁS:","RespuestaCorrecta":"1","A":"RÁPIDO INCREMENTO DE EGT","B":"LENTO INCREMENTO DEL EGT","C":"INCREMENTO DEL EGT Y N1","D":"NO HAY INCREMENTO DE EGT"}{"Pregunta":"UN ARRANQUE COLGADO (HUNG START) , ESTÁ CARACTERIZADO POR:","RespuestaCorrecta":"3","A":"FLUJO DE COMBUSTIBLE ELEVADO","B":"EGT MUY BAJO","C":"LAS RPM NO ALCANZAN LAS MÍNIMAS NECESARIAS PARA EL FUNCIONAMIENTO DEL MOTOR","D":"FLUJO DE COMBUSTIBLE OSCILANTE"}{"Pregunta":"EN TURBOCOMPRESORES CON POST-QUEMADOR, ¿CUÁL CONDICIÓN DE LA TOBERA DE ESCAPE DE GEOMETRÍA VARIABLE, DEBE UTILIZARSE AL SER OPERADO EL SISTEMA?","RespuestaCorrecta":"2","A":"MÍNIMA APERTURA, PARA INCREMENTAR LA PRESIÓN DE LOS GASES Y LA VELOCIDAD, ASÍ TENDREMOS MÁS EMPUJE","B":"MÁXIMA APERTURA, PARA OBTENER MAYOR VOLUMEN Y POTENCIA DE EMPUJE","C":"EL CAMBIO DEL ÁREA DE ESCAPE SE DEBE REGULAR EN FUNCIÓN DE LA CONDICIÓN DEL VUELO","D":"LA CONFIGURACIÓN DE MAYOR RENDIMIENTO SERÁ INTERMEDIA, ENTRE MÁXIMO ABIERTA Y MÁXIMO CERRADA"}{"Pregunta":"EL MANTENIMIENTO PREVENTIVO DE UNA AERONAVE, TIENE LA FINALIDAD DE:","RespuestaCorrecta":"3","A":"ASEGURAR LA DISPONIBILIDAD PERMANENTE DE LOS EQUIPOS","B":"MANTENER LA OPERABILIDAD DE LOS EQUIPOS EN DISPOSICIÓN DE MANTENIMIENTO","C":"MANTENER LA AERONAVE EN CONDICIONES ÓPTIMAS DE AERONAVEGABILIDAD","D":"MANTENER UN COSTO OPERATIVO MÁS BAJO POR MANTENIMIENTO PROGRESIVO"}{"Pregunta":"¿EN LAS TABLAS DE PERFORMANCE EN AVIONES PESADOS, ESTÁ CONTEMPLADO EL CÁLCULO DE LA DISIPACIÓN DE LA ENERGÍA CINÉTICA TOTAL, EN EL SISTEMA DE FRENOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN QUÉ PARTE DEL MOTOR A REACCIÓN, SE REGISTRAN LAS TEMPERATURAS MÁS ALTAS?","RespuestaCorrecta":"3","A":"EN LA DESCARGA DEL COMPRESOR","B":"EN LA BOQUILLA DE PULVERIZACIÓN DEL COMBUSTIBLE","C":"A LA SALIDA DEL DIFUSOR POST COMPRESOR","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL CICLO DE COMPRESIÓN EN UN MOTOR TURBORREACTOR, ¿ES DE PROCESO ADIABÁTICO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MÁS IMPORTANTE FACTOR DE RESTRICCIÓN, EN LA OPERACIÓN DE LOS MOTORES TURBOJET Y TURBOPROP, ES:","RespuestaCorrecta":"2","A":"LÍMITE DE ROTACIÓN DE LA TURBINA","B":"LÍMITE DE TEMPERATURA DE GASES DE ESCAPE","C":"LÍMITE DE TORQUE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SE LLAMA POTENCIA METO:","RespuestaCorrecta":"3","A":"A LA MÁXIMA POTENCIA QUE DA EL MOTOR","B":"A LA MÁXIMA POTENCIA ADMISIBLE EN EL DESPEGUE","C":"A LA MÁXIMA POTENCIA ADMISIBLE, EXCEPTO EN EL DESPEGUE","D":"A LA MENOR POTENCIA DE SUSTENTACIÓN"}{"Pregunta":"EN UN MOTOR DE HÉLICE  DE PASO VARIABLE Y DE CONTROL MANUAL, SE DEBE INCREMENTAR LA POTENCIA EN; ¿CUÁL DE LAS TÉCNICAS ABAJO DESCRITAS?.","RespuestaCorrecta":"1","A":"MEZCLA, PALANCA DE POTENCIA, RPM DE LA HÉLICE","B":"MEZCLA, RPM DE LA HÉLICE, PALANCA DE POTENCIA","C":"RPM DE LA HÉLICE, MEZCLA POBRE, PALANCA DE POTENCIA","D":"SOLO RPM"}{"Pregunta":"DURANTE EL ENCENDIDO DE UNA TURBINA, SI NO HAY INDICACIÓN EN EL TACÓMETRO DEL N2, ¿PODEMOS CONTINUAR EL ARRANQUE USANDO COMO REFERENCIA UN PORCENTAJE DE RPM DEL N1 CON EQUIVALENCIA AL CORRESPONDIENTE EN EL N2?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INDICADOR DE PRESIÓN DE ADMISIÓN, PERMITE CONOCER LA PRESIÓN DE:","RespuestaCorrecta":"2","A":"ACEITE","B":"AIRE- GASOLINA","C":"BOMBA DE VACIO","D":"NEUMÁTICOS"}{"Pregunta":"DE ACUERDO CON EL FLUJO DE AIRE EN LOS TURBOCOMPRESORES, SE CLASIFICAN EN; CENTRÍFUGOS Y AXIALES.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN AVIONES DE ALTA VELOCIDAD, LOS PARABRISAS GENERALMENTE USAN CALENTADORES ELÉCTRICOS; AL AUMENTAR LA TEMPERATURA DE LOS VIDRIOS, ¿QUÉ OCURRE?","RespuestaCorrecta":"3","A":"AUMENTA LA RESISTENCIA A LOS IMPACTOS, DEBIDO A QUE EL VIDRIO SE HACE MAS TEMPLADO (DURO)","B":"SOLAMENTE CALIENTA EL MATERIAL, EVITANDO LA FORMACIÓN DE NEBLINA EN LA PARTE EXTERIOR DEL VIDRIO","C":"AUMENTA EL MÓDULO DE ELASTICIDAD DEL VIDRIO, Y POR CONSECUENCIA, AMORTIGUA EL IMPACTO EVENTUAL EVITANDO SU FRACTURA","D":"NO TIENE NINGÚN EFECTO MECÁNICO, SOLO EVITA LA FORMACIÓN DE CONDENSACIÓN (NEBLINA)"}{"Pregunta":"¿CUÁL  ES, LA DIFERENCIA ENTRE: ANTI-ICE, Y DE-ICE?","RespuestaCorrecta":"3","A":"EL ANTI-ICE PRODUCE DESPRENDIMIENTO POR MOVIMIENTO ONDULATORIO DE LOS BORDES DE ATAQUE, PARA EVITAR LA FORMACIÓN DE HIELO.","B":"EL DE-ICE PRODUCE CALENTAMIENTO POR RESISTENCIA ELÉCTRICA DE LOS BORDES DE ATAQUE, PARA DESPRENDER EL HIELO FORMADO","C":"EL ANTI-ICE EVITA LA FORMACIÓN DE HIELO EN LAS ZONAS REQUERIDAS, NEUMÁTICA O ELÉCTRICAMENTE. EL DE-ICE PRODUCE EL DESPRENDIMIENTO DEL HIELO, GENERALMENTE POR LOS MISMOS MEDIOS.","D":"SON SISTEMAS EQUIVALENTES, LOS DIFERENCIA SOLO EL SISTEMA COMO OPERAN"}{"Pregunta":"EN LOS MOTORES A REACCIÓN, EN OPERACIÓN CIVIL LOS LIMITES DE TEMPERATURA , ITT O EGT MÁXIMOS, SE PUEDEN MANTENER POR UN TIEMPO LIMITE DE;","RespuestaCorrecta":"3","A":"UN MINUTO","B":"DURANTE EL TIEMPO DE ASCENSO A 10,000 FT","C":"POR UN MÁXIMO DE 5 MINUTOS","D":"NO TIENE LIMITE DE TIEMPO"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE LA CAJA DE REDUCCIÓN EN AVIONES MOTORIZADOS CON SISTEMAS TURBO- PROP?","RespuestaCorrecta":"2","A":"CONECTAR LA TURBINA CON EL SISTEMA DE CONTROL DE LA HÉLICE","B":"CONECTAR LA TURBINA CON EL SISTEMA DE LA HÉLICE, PARA QUE ÉSTA OPERE CON REVOLUCIONES CONSTANTES, Y AUMENTAR EL TORQUE (PAR MOTOR)","C":"PERMITIR LA ROTACIÓN DEL COMPRESOR, PARA EL TRABAJO DE COMPRESIÓN PRE-CÁMARA(S) DE COMBUSTIÓN","D":"ESTÁ CONECTADA MECÁNICAMENTE AL MOTOR DE ARRANQUE, PARA EFECTUAR EL ENCENDIDO"}{"Pregunta":"EN AVIONES, MOTORIZADOS POR TURBINAS DE GAS QUE TENGAN SISTEMA DE REVERSIBLE, ÉSTE EFECTÚA SU OPERACIÓN:","RespuestaCorrecta":"3","A":"INVIRTIENDO EL SENTIDO DE ROTACIÓN DE LOS COMPONENTES ROTATIVOS DEL MOTOR, (COMPRESOR (ES), Y TURBINA","B":"CAMBIANDO EL ÁNGULO DE LOS ÁLABES DE LOS COMPONENTES DEL MOTOR (COMPRESOR Y TURBINA)","C":"MODIFICANDO A TRAVÉS DE SISTEMAS HIDRÁULICOS O NEUMÁTICOS, SUPERFICIES AERODINÁMICAS QUE INVIERTAN EL SENTIDO DEL CHORRO PROPULSOR","D":"POR MEDIO DE DISPOSITIVOS ELÉCTRICOS- ELECTRÓNICOS, EL MOTOR BAJA A MÍNIMAS REVOLUCIONES: AUMENTANDO ASÍ, LA RESISTENCIA AL AVANCE"}{"Pregunta":"EN MOTORES TURBORREACTORES CON SISTEMA DE REVERSIBLE, EXISTE UNA VELOCIDAD MÍNIMA PARA SU UTILIZACIÓN, SI EXCEDE ESTE LÌMITE GENERALMENTE SE PRODUCEN UNAS DETONACIONES O EXPLOSIONES\n","RespuestaCorrecta":"2","A":"AL STALL PRODUCIDO EN LA SECCIÓN DE TURBINA DEL MOTOR","B":"AL STALL PRODUCIDO EN EL COMPRESOR","C":"AL STALL DE AMBOS COMPONENTES","D":"AL ESCAPE DE AIRE, PRODUCIDO GENERALMENTE EN LAS VÁLVULAS BLEED DE ALTA PRESIÓN PARA EVITAR LA DESACELERACIÓN DE LA CORRIENTE DE AIRE; Y ASÍ EVITAR EL STALL DEL COMPRESOR"}{"Pregunta":"¿CUÁL DE ESTOS MOTORES ES CONSIDERADO UN \"STRAIGHT JET ENGINE\"?","RespuestaCorrecta":"2","A":"TURBOPROP","B":"RAM JET","C":"TURBOFAN","D":"A Y  C SON CORRECTAS"}{"Pregunta":"EN LA MAYORÍA DE LOS AVIONES MOTORIZADOS POR TURBINA, LAS REVOLUCIONES POR MINUTO DE LOS GENERADORES DE CORRIENTE SE MANTIENEN CONSTANTES; DEBIDO A:","RespuestaCorrecta":"2","A":"LAS REVOLUCIONES DE TODOS LOS COMPONENTES DEL MOTOR OPERAN CON REVOLUCIONES CONSTANTES EN TODA OPERACIÓN","B":"SE INCORPORA AL MOTOR UN COMPONENTE HIDRO-MECÁNICO, QUE MANTIENE LAS REVOLUCIONES DEL GENERADOR CONSTANTES INDEPENDIENTE DE LAS VARIACIONES DE RPM DEL MOTOR (CSD)","C":"LOS GENERADORES MANTIENEN SUS REVOLUCIONES CONSTANTES ELÉCTRICAMENTE, A TRAVÉS DE TRANSFORMADORES RECTIFICADORES DE CORRIENTE","D":"LOS CAMPOS DE LOS GENERADORES SON ENERGIZADOS DIRECTAMENTE DE LA BATERÍA, Y ÉSTA AL MANTENER SU CARGA PRODUCE UNA ROTACIÓN CONSTANTE DEL GENERADOR"}{"Pregunta":"¿QUÉ ES, UNA AERONAVE  COMBI?","RespuestaCorrecta":"2","A":"ES UN AVIÓN DE TRANSPORTE DE PASAJEROS, SIN CLASIFICACIÓN","B":"ES UN AVIÓN DE TRANSPORTE, DE PASAJEROS, Y CARGA","C":"ES UN AVIÓN DE TRANSPORTE DE CARGA","D":"ES UN AVIÓN DE TRANSPORTE, SÓLO DE MERCANCÍAS PELIGROSAS"}{"Pregunta":"¿EL SISTEMAS ELÉCTRICO DE LA AERONAVE ES INDEPENDIENTE DEL SISTEMA DE IGNICIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MOTORES TURBOFAN TIENEN INDICADORES DE RPM TANTO DE LA TURBINA COMO DEL COMPRESOR:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ACRÓNIMO APU CORRESPONDE A:","RespuestaCorrecta":"1","A":"AUXILIARY POWER UNIT","B":"AIRSPEED POWER UNSAFE","C":"AUXILIARY POWER UNTIL","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿SE PUEDE UTILIZAR EL UMBRAL DESPLAZADO PARA LA CARRERA DE DESPEGUE?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL RADIO ALTÍMETRO MIDE:","RespuestaCorrecta":"2","A":"ALTITUD","B":"ALTURA","C":"DECISION HIGH","D":"TODAS LAS ANTERIORES"}{"Pregunta":"SI DURANTE UN VUELO EN UN MONOMOTOR A PISTÓN NUESTRA AERONAVE PRESENTA FALLA DE ALTERNADOR Y BATERÍA ¿EL MOTOR SE APAGARÁ?","RespuestaCorrecta":"2","A":"SÍ","B":"NO"}{"Pregunta":"UN GIRÓSCOPO TRABAJA BAJO EL PRINCIPIO DE:","RespuestaCorrecta":"1","A":"RIGIDEZ Y PRECESIÓN","B":"INERCIA","C":"ACCIÓN Y REACCIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"QUÉ SIGNIFICA MEL","RespuestaCorrecta":"3","A":"MINIMUM EN ROUTE LATITUDE","B":"MINIMUM EQUIPMENT LOW","C":"MINIMUM EQUIPMENT LIST","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS REVERSIBLES TIENEN LIMITACIONES POR:","RespuestaCorrecta":"3","A":"NÚMERO DE CICLOS","B":"ÁNGULO DE DEFLECCIÓN","C":"TIEMPO Y TEMPERATURA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA VMCG DEBE SER","RespuestaCorrecta":"1","A":"IGUAL O MENOR QUE LA V1","B":"MAYOR QUE LA VMCG","C":"IGUAL O MAYOR V1","D":"EL 10% DE LA VR"}{"Pregunta":"¿QUÉ ES UN DRIF DOWN?","RespuestaCorrecta":"1","A":"DESCENSO EN CASO DE FALLA DE MOTOR CON LOS MOTORES RESTANTES A  MÁXIMA POTENCIA","B":"DESCENSO DE EMERGENCIA CON TODOS LOS MOTORES EN RALENTÍ","C":"DESCENSO DE EMERGENCIA CON UN SOLO MOTOR OPERATIVO A MEDIA POTENCIA","D":"A Y B  SON CORRECTAS"}{"Pregunta":"DIFERENCIA ENTRE TORQUE Y CABALLOS DE FUERZA","RespuestaCorrecta":"1","A":"EL TORQUE MIDE CUANTO TRABAJO SE ESTA HACIENDO DE FORMA CIRCULAR Y LOS CABALLOS DE FUERZA MIDEN QUE TAN RÁPIDO SE ESTA HACIENDO ESTE TRABAJO DE FORMA LINEAL.","B":"TORQUE MIDE EL RADIO DE ACCIÓN DE UN MOMENTO Y CABALLOS DE FUERZA MIDE CANTIDAD DE PESO EJERCIDO EN UN PUNTO","C":"EL TORQUE MIDE FUERZA LINEAL Y LOS CABALLOS DE FUERZA MIDEN FUERZA LINEAL","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS HORIZONTES ARTIFICIALES ENERGIZADOS POR BOMBA DE VACÍO TIENEN LIMITACIÓN DE GRADOS DE CABECEO Y ALABEO PARA SU INDICACIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ERROR PERMISIBLE DEL VARIÓMETRO ES DE:","RespuestaCorrecta":"3","A":"9 MINUTOS 100 METROS","B":"9 HORAS 100 KILÓMETROS","C":"9 SEGUNDOS 100 PIES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUÉ EFECTO TIENE UNA GRADIENTE POSITIVO DE PISTA PARA EL DESPEGUE?","RespuestaCorrecta":"2","A":"FAVORABLE","B":"DESFAVORABLE"}{"Pregunta":"EL MAMPARO SE CONOCE COMO","RespuestaCorrecta":"1","A":"PARED DE FUEGO","B":"PARED DE SEGURIDAD","C":"NINGUNA ES CORRECTA","D":"TODAS SON CORRECTAS"}{"Pregunta":"POR LO GENERAL EN EL RADOME DE LA AERONAVE SE ENCUENTRA EL","RespuestaCorrecta":"2","A":"ANTENA VHF","B":"RADAR METEOROLÓGICO","C":"ANTENA GPS","D":"ANTENA ELT"}{"Pregunta":"EL ALTÍMETRO TRABAJA BAJO EL PRINCIPIO DE:","RespuestaCorrecta":"2","A":"TERMOCÚPULA","B":"CÁPSULA ANEROIDE","C":"VENTANILLA DE KOLLSMAN","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS TUBOS AUMENTADORES DE UN MOTOR RECÍPROCO DE QUE SISTEMA SON PARTE","RespuestaCorrecta":"1","A":"SISTEMA DE ESCAPE","B":"SISTEMA DE COMBUSTIBLE","C":"SISTEMA DE IGNICIÓN","D":"SISTEMA ELÉCTRICO"}{"Pregunta":"¿CUÁL ES EL PROCEDIMIENTO AL PRESENTARSE UN HIDROPLANEO?","RespuestaCorrecta":"3","A":"APLICAR FRENADO (FULL) A LAS RUEDAS PRINCIPALES","B":"APLICAR FRENADO ABRUPTO EN EL TREN DE NARIZ","C":"APLICAR TODOS LOS DISPOSITIVOS DE FRENADO AERODINÁMICO","D":"TODAS SON CORRECTAS"}{"Pregunta":"QUE EFECTO TENDRÁ LA HUMEDAD ATMOSFÉRICA EN LA OPERACIÓN DE UN MOTOR DE TURBINA","RespuestaCorrecta":"1","A":"CASI NULA","B":"DISMINUYE EL E.P.R","C":"DISMINUYE LAS RPM DEL COMPRESOR DE TURBINA","D":"BAJA INDICACIÓN D EGT"}{"Pregunta":"DONDE DEBE ESTAR UBICADO EL FILTRO DE COMBUSTIBLE EN UNA AERONAVE","RespuestaCorrecta":"3","A":"PARALELO A LA VÁLVULA SELECTORA","B":"DEBAJO DEL CARBURADOR","C":"EN EL PUNTO MÁS BAJO DEL SISTEMA DE COMBUSTIBLE","D":"EN CUALQUIER PUNTO DEL SISTEMA"}