{"Pregunta":"LA VARIACIÓN MAGNÉTICA INSERTADA EN LAS CARTAS AERONÁUTICAS PERMITEN AL PILOTO OBTENER:","RespuestaCorrecta":"3","A":"RUMBO VERDADERO.","B":"RUMBO MAGNÉTICO.","C":"LAS  DOS ANTERIORES.","D":"RUMBO DEL COMPÁS."}{"Pregunta":"SI UNA AERONAVE ESTA EN ASCENSO A TRAVÉS DEL NIVEL DE TRANSICIÓN DE UN ÁREA DE CONTROL TERMINAL (TMA),SU POSICIÓN VERTICAL SE CONOCE COMO:","RespuestaCorrecta":"4","A":"ALTITUD INDICADA.","B":"ELEVACIÓN EN PIES.","C":"ALTITUD ABSOLUTA.","D":"NIVEL DE VUELO."}{"Pregunta":"EL RUMBO VERDADERO, EL RUMBO DEL COMPAS Y EL RUMBO MAGNETICO SERÁN IGUALES, CUANDO NO EXISTA DIFERENCIA EN:","RespuestaCorrecta":"2","A":"LA DIRECCIÓN Y VELOCIDAD DEL VIENTO EN ALTURA.","B":"LA VARIACIÓN MAGNÉTICA Y EL DESVÍO DE LA BRÚJULA.","C":"EL DESVÍO DE LA BRÚJULA Y LA INTENSIDAD DEL VIENTO.","D":"LA VARIACIÓN MAGNÉTICA Y EL VIENTO DE FRENTE."}{"Pregunta":"CUANDO SE DETERMINA LA POSICIÓN VERTICAL DE UNA AERONAVE TOMANDO COMO REFERENCIA EL NIVEL MEDIO DEL MAR, ESTAMOS HABLANDO DE:","RespuestaCorrecta":"2","A":"ELEVACIÓN.","B":"ALTITUD VERDADERA.","C":"ALTITUD ABSOLUTA.","D":"NIVEL DE VUELO."}{"Pregunta":"SI UNA AERONAVE ESTA VOLANDO CON RUMBO MAGNETICO DE 300 GRADOS RECIBE UN VIENTO DE LOS 300 GRADOS 20 NUDOS:","RespuestaCorrecta":"1","A":"LA VELOCIDAD VERDADERA DISMINUYE EN 20 NUDOS.","B":"LA VELOCIDAD VERDADERA AUMENTA EN 20 NUDOS.","C":"LA AERONAVE SE DESVÍA A LA IZQUIERDA.","D":"LA AERONAVE SE DESVÍA A LA DERECHA."}{"Pregunta":"SI EL RUMBO MAGNETICO ES DIFERENTE AL RUMBO DEL COMPÁS, EL FACTOR QUE INFLUYO FUE:","RespuestaCorrecta":"3","A":"LA VARIACIÓN MAGNÉTICA.","B":"EL VIENTO DE FRENTE.","C":"LA DESVIACIÓN DE LA BRÚJULA.","D":"LA ISOGÓNICA DEL LUGAR."}{"Pregunta":"EL MOVIMIENTO DE INCLINACIÓN DE LA TIERRA PERMITE A LA MISMA REALIZAR:","RespuestaCorrecta":"4","A":"UN GIRO SOBRE SI, CON UNA DURACIÓN DE 24 HORAS.","B":"UNA ELÍPTICA ALREDEDOR DEL SOL EN 365 DÍAS.","C":"UNA ATRACCIÓN LUNAR PARA GENERAR LAS MAREAS.","D":"UNA DIFERENCIACIÓN ENTRE LAS ESTACIONES DEL AÑO."}{"Pregunta":"EL NUDO ES LA VELOCIDAD DESARROLLADA POR UNA AERONAVE EN UN ESPACIO DE TIEMPO Y ES IGUAL A:","RespuestaCorrecta":"4","A":"UNA MILLA TERRESTRE POR HORA.","B":"UN KILOMETRO POR HORA.","C":"UN METRO POR SEGUNDO.","D":"UNA MILLA NÁUTICA POR HORA."}{"Pregunta":"LOS MERIDIANOS SON LÍNEAS QUE SE TRAZAN DESDE EL POLO NORTE GEOGRÁFICO AL POLO SUR GEOGRÁFICO Y EN CONSECUENCIA SON:","RespuestaCorrecta":"1","A":"PERPENDICULARES AL ECUADOR.","B":"PARALELOS AL ECUADOR.","C":"TANGENTES AL ECUADOR.","D":"OBLICUOS AL ECUADOR."}{"Pregunta":"LA DIRECCIÓN RECIPROCA DE LOS SIGUIENTES RUMBOS: 010°-350°-110° SON:","RespuestaCorrecta":"2","A":"190°-080°-225°","B":"190°-170°-290°","C":"020°-270°-180°","D":"180°-290°-240°"}{"Pregunta":"SE DICE QUE LOS PARALELOS COMIENZAN A PARTIR DEL ECUADOR HASTA 90° AL NORTE Y 90° AL SUR DE LO QUE PODEMOS DEDUCIR QUE LA LÍNEA  DE REFERENCIA DEL ECUADOR TIENE UN VALOR DE:","RespuestaCorrecta":"3","A":"180°","B":"360°","C":"00°","D":"090°"}{"Pregunta":"CUANDO EN UN AERÓDROMO LA PRESIÓN BAROMÉTRICA \"QNH\" ES IGUAL A LA PRESIÓN BAROMÉTRICA \"QFE\", EL AERÓDROMO DEBERÍA ESTAR SITUADO A:","RespuestaCorrecta":"3","A":"200 PIES SOBRE EL NIVEL DEL MAR.","B":"200 PIES BAJO EL NIVEL DEL MAR.","C":"NIVEL MEDIO DEL MAR.","D":"LA IGUALDAD DE ESTAS PRESIONES NO INFLUYE EN LA ELEVACIÓN DEL AERÓDROMO."}{"Pregunta":"EN LA ALTITUD DE TRANSICIÓN DE UN ÁREA DE CONTROL (TMA),LAS AERONAVES DEBERÁN ESTAR AJUSTADAS A LA PRESIÓN BAROMÉTRICA:","RespuestaCorrecta":"3","A":"QNE Y NOTIFICAR SU POSICIÓN VERTICAL EN PIES.","B":"QFE Y NOTIFICAR SU POSICIÓN VERTICAL EN NIVELES DE VUELO.","C":"QNH Y NOTIFICAR SU POSICIÓN VERTICAL EN PIES.","D":"QNE Y NOTIFICAR SU POSICIÓN VERTICAL EN NIVELES DE VUELO."}{"Pregunta":"UN PILOTO NOTIFICA \"ESTAMOS PASANDO SOBRE EL VOR DE BARINAS NIVEL 290, ESTIMAMOS SOBRE EL VOR DE PUERTO CABELLO A LAS 1415\", EL PILOTO ESTARÁ REALIZANDO UNA NAVEGACIÓN POR :","RespuestaCorrecta":"2","A":"ESTIMA.","B":"RADIONAVEGACIÓN.","C":"OBSERVACIÓN.","D":"SATELITAL."}{"Pregunta":"PARA MANTENER IGUALES EL RUMBO VERDADERO, RUMBO MAGNÉTICO RUMBO DEL COMPAS:","RespuestaCorrecta":"2","A":"LA DERIVA LA VARIACIÓN MAGNÉTICA SON IGUALES A \"0\"","B":"LA VARIACIÓN MAGNÉTICA LA DESVIACIÓN SON IGUALES A \"0\"","C":"NO EXISTEN DIFERENCIAS ENTRE LOS RUMBOS.","D":"EXISTE UNA AGÓNICA VIENTO DE COLA."}{"Pregunta":"LA VELOCIDAD ABSOLUTA (GS) Y LA VELOCIDAD VERDADERA (TAS) SERÁN IGUALES CUANDO EL VIENTO:","RespuestaCorrecta":"3","A":"ES COMPLETAMENTE DE FRENTE.","B":"INCIDE POR LA POPA DE LA AERONAVE.","C":"AFECTA EN 90° AL EJE LONGITUDINAL.","D":"ESTAS VELOCIDADES NO PODRÁN SER IGUALES."}{"Pregunta":"ENTRE EL PUNTO \"A\"  Y  EL PUNTO \"B\" EXISTE UNA DIFERENCIA DE LONGITUD DE 7°  Y  30¨(MIN) DE ARCO, POR LO TANTO, LA DISTANCIA ENTRE LOS PUNTOS SERÁ DE:","RespuestaCorrecta":"2","A":"480 MILLAS NÁUTICAS","B":"450 MILLAS NÁUTICAS","C":"510 MILLAS NÁUTICAS","D":"430 MILLAS NÁUTICAS"}{"Pregunta":"SI LA ALTITUD DE TRANSICIÓN DE UNA TMA ES 12.000 PIES Y EL QNH ES 1014 MLB. CUAL SERÁ EL NIVEL DE VUELO MÍNIMO DISPONIBLE EN ESA TMA.","RespuestaCorrecta":"1","A":"FL 130","B":"FL 135","C":"FL 125","D":"FL 120"}{"Pregunta":"SI UNA AERONAVE DESARROLLA UNA VELOCIDAD (GS) DE 8 MILLAS POR MINUTO, EL TIEMPO EN RUTA QUE TARDA EN UN ESPACIO DE 560 MILLAS SERA:","RespuestaCorrecta":"3","A":"1 HORA 20 MINUTOS.","B":"0 HORA 55 MINUTOS.","C":"1 HORA 10 MINUTOS.","D":"0 HORA 40 MINUTOS."}