{"Pregunta":"LA DESACELERACIÓN PRODUCIDA POR LOS FRENOS, SE MIDE EN MTS/SEG.SEG","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA VELOCIDAD DE HIDROPLANEO, ES FUNCIÓN INVERSA A:","RespuestaCorrecta":"3","A":"EL PESO DEL AVIÓN","B":"EL GRADIENTE DE LA PISTA","C":"LA PRESIÓN DE LOS CAUCHOS","D":"EL USO DEL ANTI SKID"}{"Pregunta":"PARA LA SOLICITUD DE INSPECCIÓN DE UNA AERONAVE DE ALA FIJA A EFECTOS DE LA RENOVACIÓN DE MATRÍCULA (PRESENTACIÓN) , LA FORMA RESPECTIVA ES:","RespuestaCorrecta":"2","A":"FORMA DTA-60","B":"FORMA DTA-300","C":"DTA- 1 - 88","D":"MTC- 26 - 10"}{"Pregunta":"SEGÚN LA REGULACIÓN AERONÁUTICA VENEZOLANA LA VIGENCIA MÁXIMA DEL REPORTE DE PESO Y BALANCE DE UNA AERONAVE NO DEBERÁ EXCEDER DE:","RespuestaCorrecta":"1","A":"CINCO (5) AÑOS","B":"QUINCE (15) AÑOS","C":"ESTA LIMITACIÓN NO ES APLICABLE, SI LA AERONAVE NO HA SIDO MODIFICADA","D":"DOS(2) AÑOS"}{"Pregunta":"¿CUÁL SERÁ LA EQUIVALENCIA EN LIBRAS POR PULGADAS CUADRADAS (PSI), SI EL BARÓMETRO INDICA 25,5\" HG?","RespuestaCorrecta":"2","A":"12,4 PSI","B":"12,52 PSI","C":"14,8 PSI","D":"13,25 PSI"}{"Pregunta":"¿EN EL CICLO DE COMPRESIÓN EFECTUADO EN EL O  LOS COMPRESORES LA ENTROPÍA AUMENTA, DISMINUYE O SE MANTIENE CONSTANTE?","RespuestaCorrecta":"1","A":"AUMENTA","B":"DISMINUYE","C":"AUMENTA EN LA ENTRADA LUEGO DISMINUYE","D":"DISMINUYE EN LA ENTRADA LUEGO PERMANECE CONSTANTE PARA AUMENTAR EN EL DIFUSOR POST- COMPRESOR"}{"Pregunta":"EN UN TUBO VENTURI, SE CUMPLE EL TEOREMA DE:","RespuestaCorrecta":"3","A":"OTTO.","B":"WATT.","C":"BERNOULLI.","D":"ROBBER PARKER."}{"Pregunta":"UN PERFIL AERODINÁMICO DONDE LA CURVATURA SUPERIOR ES IGUAL QUE LA INFERIOR SE LLAMA:","RespuestaCorrecta":"3","A":"PERFIL COMPENSADO","B":"PERFIL ASIMÉTRICO","C":"PERFIL SIMÉTRICO"}{"Pregunta":"EL ÁNGULO FORMADO ENTRE LA CUERDA EN LA RAÍZ DEL ALA, Y LA LÍNEA LONGITUDINAL DEL FUSELAJE DE UNA AERONAVE, SE DENOMINA:","RespuestaCorrecta":"3","A":"ÁNGULO DE ATAQUE.","B":"ÁNGULO DE INCLINACIÓN.","C":"ÁNGULO DE INCIDENCIA.","D":"ÁNGULO LATERAL."}{"Pregunta":"LAS CUATRO (4) FUERZAS FUNDAMENTALES QUE ACTÚAN SOBRE UNA AERONAVE EN VUELO RECTO Y NIVELADO SON:","RespuestaCorrecta":"4","A":"SUSTENTACIÓN, VELOCIDAD, PESO, RESISTENCIA","B":"RESISTENCIA, ACELERACIÓN, PESO, SUSTENTACIÓN","C":"SUSTENTACIÓN, PESO, TRACCIÓN, VELOCIDAD","D":"SUSTENTACIÓN, PESO, TRACCIÓN, RESISTENCIA"}{"Pregunta":"¿EN BASE A QUE SEGMENTO ESTRUCTURAL, SE BASAN LOS CONSTRUCTORES, PARA OBTENER EL GROSOR DE UN ALA?","RespuestaCorrecta":"2","A":"EL EFECTO QUE PRODUCE LA RESISTENCIA DE \"ÁREA FRONTAL\" DEL ALA EN REFERENCIA","B":"EN RELACIÓN HASTA EL 15% (MÁXIMO) DE LA LONGITUD DE LA CUERDA AERODINÁMICA MEDIA","C":"COMO BASE PARA OBTENER VALORES DE RESISTENCIA A LA TORSIÓN PRODUCIDA POR LAS FUERZAS AERODINÁMICAS SOBRE EL ALA","D":"PARA DISMINUIR LA ZONA DE ESTANCAMIENTO AERODINÁMICO"}{"Pregunta":"LA FUERZA DE SUSTENTACIÓN TIENE SU PUNTO DE APLICACIÓN EN:","RespuestaCorrecta":"1","A":"EL CENTRO DE PRESIÓN","B":"EL CENTRO DE FUSELAJE","C":"EL CENTRO DE GRAVEDAD","D":"EN EL EJE LONGITUDINAL"}{"Pregunta":"LOS VALORES DE TENSIÓN EN LOS CABLES (GUAYAS) DE CONTROL DE SUPERFICIES DEPENDEN DE:","RespuestaCorrecta":"3","A":"DIÁMETRO Y LARGO DE LA GUAYA (CABLE)","B":"DIÁMETRO Y FUNCIÓN DEL CABLE (GUAYA)","C":"DIÁMETRO DEL CABLE (GUAYA) Y TEMPERATURA AMBIENTE","D":"NÚMERO DEL CABLE (GUAYA) Y TEMPERATURA AMBIENTE"}{"Pregunta":"PLOMADA, CONSISTE EN UNA CUERDA CON UN PESO EN UN EXTREMO, QUE SE UTILIZA PARA DETERMINAR SI UNA SUPERFICIE ES O NO VERTICAL.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UN REGLAJE DE ALERÓN, EL RECORRIDO DE ESTE; SE PODRÁ MEDIR CON:","RespuestaCorrecta":"3","A":"UN COMPÁS ESPECIAL.","B":"UNA CINTA CALIBRADA EN PULGADAS/CMS.","C":"UNA CINTA MÉTRICA Y/O UN TRANSPORTADOR.","D":"UN NIVEL DE BURBUJA."}{"Pregunta":"LOS EMPALMES DE LAS GUAYAS, DEBERÁN ESTAR APROXIMADAMENTE A UNA DISTANCIA DE 1/2\" DE CUALQUIER PASA CABLE O POLEA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN CABLE (GUAYA) 7 X 19 CORRESPONDE A:","RespuestaCorrecta":"2","A":"FLEXIBLE","B":"EXTRA FLEXIBLE","C":"RÍGIDO","D":"SEMI- RÍGIDO"}{"Pregunta":"ANTES DE INSERTAR UNA GUAYA (CABLE) A UN TERMINAL, SE DEBERÁ:","RespuestaCorrecta":"3","A":"ESMERILAR EL TERMINAL","B":"USAR UN SOPLETE PARA SUAVIZAR EL TERMINAL","C":"APLICAR UN COMPUESTO ANTI-CORROSIVO AL EXTREMO DE LA GUAYA","D":"EFECTUARLE TRATAMIENTO TÉRMICO"}{"Pregunta":"¿CUÁL SERÁ EL DIÁMETRO DE UN REMACHE CUYO N/P ES: AN470-AD-3-5?","RespuestaCorrecta":"3","A":"3/5\"","B":"3/16\"","C":"3/32\"","D":"5/16\""}{"Pregunta":"SEÑALE TRES ELEMENTOS BÁSICOS EN UNA ALEACIÓN DE ALUMINIO:","RespuestaCorrecta":"2","A":"HIERRO, BAUXITA Y MOLIBDENO","B":"COBRE, MAGNESIO Y CROMO","C":"MAGNESIO, AZUFRE Y MAGNESIO","D":"MERCURIO, HIERRO Y BAUXITA"}{"Pregunta":"EL ALUMINIO SE OBTIENE DE UN MINERAL DENOMINADO:","RespuestaCorrecta":"3","A":"ALUMINIO","B":"CRIOLITA","C":"BAUXITA","D":"MINA"}{"Pregunta":"UN REMACHE CON LA DESIGNACIÓN MS-20430-4-4 ES:","RespuestaCorrecta":"4","A":"UN REMACHE DE CABEZA CON UN LARGO DE 1/4\"","B":"UN REMACHE CON LA ESPECIFICACIÓN MEDIO STANDARD","C":"UN REMACHE CON LA ESPECIFICACIÓN MILITARY STANDARD, CON UN LARGO DE 3/8\" Y UN DIÁMETRO 1/2\" ( CABEZA PLANA).","D":"UN REMACHE CON LA ESPECIFICACIÓN MILITARY STANDARD, CABEZA REDONDA CON UN DIÁMETRO DE 1/8\" Y UN LARGO DE 1/4\""}{"Pregunta":"EN UNA OPERACIÓN CORRECTA DE REMACHADO, LA ALTURA DE LA CABEZA FORMADA DEBERÁ TENER UNA ALTURA EQUIVALENTE A:","RespuestaCorrecta":"3","A":"1 1/2\" VEZ EL DIÁMETRO DEL REMACHE -","B":"2 DIÁMETROS DEL REMACHE","C":"1/2 VEZ EL DIÁMETRO DEL REMACHE","D":"1/4 VEZ EL DIÁMETRO DEL REMACHE"}{"Pregunta":"PARA CORTAR LA LLAMA DEL SOPLETE, SE CERRARA PRIMERO LA VÁLVULA DE OXÍGENO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA SOLDADURA DE MAYOR USO EN CONSTRUCCIÓN Y REPARACIÓN DE AERONAVES ES:","RespuestaCorrecta":"4","A":"SOLDADURA ELÉCTRICA.","B":"SOLDADURA DE BRONCE.","C":"SOLDADURA DE ESTAÑO.","D":"SOLDADURA OXIACETILÉNICA."}{"Pregunta":"LAS SOLDADURAS DE ROSETAS GENERALMENTE SE EMPLEAN PARA FUNDIR UN TUBO INTERIOR DE REFUERZO CON EL ELEMENTO EXTERIOR; EL DIÁMETRO DEL ORIFICIO PRACTICADO EN EL TUBO EXTERIOR DEBERÁ TENER UN DIÁMETRO DE:","RespuestaCorrecta":"3","A":"1/2 DIÁMETRO DEL TUBO EXTERIOR","B":"1/4 DIÁMETRO DEL TUBO INTERIOR","C":"1/4 DIÁMETRO DEL TUBO EXTERIOR","D":"1/2 DIÁMETRO DEL TUBO INTERIOR"}{"Pregunta":"LA APLICACIÓN DE ACEITE O GRASA A LAS CONEXIONES DE UN EQUIPO DE SOLDADURA DE OXÍGENO/ ACETILENO, ES:","RespuestaCorrecta":"3","A":"REQUERIDO PERIÓDICAMENTE","B":"RECOMENDADO PARA PREVENIR CORROSIÓN","C":"NO RECOMENDABLE","D":"RECOMENDADO SOLO EN EQUIPOS QUE HAN ESTADO ALMACENADOS POR MUCHO TIEMPO."}{"Pregunta":"LAS PRUEBAS POR LÍQUIDOS PENETRANTES O DYE CHECK , SE CONSIDERAN:","RespuestaCorrecta":"1","A":"MÉTODO DE PRUEBAS NO DESTRUCTIVAS","B":"MÉTODO DE PRUEBAS DESTRUCTIVAS","C":"LAS REPUESTAS A-B SON CORRECTAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS INSPECCIONES POR TINTES PENETRANTES, SON PRÁCTICAS PARA:","RespuestaCorrecta":"4","A":"MATERIALES SOLAMENTE MAGNÉTICOS","B":"MATERIALES MAGNÉTICOS Y NO MAGNÉTICOS","C":"VIDRIOS, CERÁMICAS Y PLÁSTICOS","D":"PUEDEN SER B-C"}{"Pregunta":"EL MEJOR MÉTODO DE LIMPIEZA EN UNA PIEZA A INSPECCIONAR ES:","RespuestaCorrecta":"1","A":"LIMPIARLA CON SOLVENTE (VARSOL O TRICLOSOETILENO), O CON UN DETERGENTE (NO CORROSIVO)","B":"LIMPIARLA CON AGUA CALIENTE","C":"LIMPIARLA CON UN CHORRO DE ARENA","D":"LIMPIARLA CON UN CEPILLO DE ALAMBRE, O LIJA."}{"Pregunta":"EL NÚMERO 25 MILLONES DE CICLOS POR SEGUNDO, PUEDE TAMBIÉN DESIGNARSE CÓMO:","RespuestaCorrecta":"3","A":"25 KILOHERCIOS","B":"2500 KILOHERCIOS","C":"25 MEGAHERCIOS","D":"25 MICROHERCIOS"}{"Pregunta":"LA FORMA ORIGINAL DE LOS POROS ES:","RespuestaCorrecta":"3","A":"ELONGADA","B":"IRREGULAR","C":"REDONDEADA","D":"BISELADA"}{"Pregunta":"LOS SISTEMAS DE INDICACIÓN DE TEMPERATURA DE ACEITE, PUEDEN SER: ELÉCTRICOS O DEL TIPO CAPILAR.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS INDICADORES O MEDIDORES DE SUCCIÓN, SON USADOS EN AERONAVES QUE ESTÁN EQUIPADOS CON INSTRUMENTOS GIROSCÓPICOS ACCIONADOS ELÉCTRICAMENTE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTRUMENTO DE VELOCIDAD VERTICAL (CLIMB), OPERA BÁSICAMENTE CON LA VARIACIÓN DE LA PRESIÓN:","RespuestaCorrecta":"4","A":"DINÁMICA","B":"IMPACTO","C":"RELATIVA","D":"ESTÁTICA"}{"Pregunta":"PARA LOS SISTEMAS HIDRÁULICOS LOS TIPOS MÁS CONOCIDOS DE FLUIDOS SON:","RespuestaCorrecta":"4","A":"LÍQUIDOS DE ORIGEN INDUSTRIAL","B":"LÍQUIDOS DE ORIGEN MINERAL","C":"LÍQUIDOS COMPUESTOS","D":"LÍQUIDOS DE ORIGEN VEGETAL, MINERAL Y QUÍMICO."}{"Pregunta":"LAS MANGUERAS TIENEN DOS (2) CARACTERÍSTICAS MUY IMPORTANTES, ADEMÁS DE VENIR DESIGNADAS POR SU DIÁMETRO INTERIOR:","RespuestaCorrecta":"1","A":"ABSORBEN VIBRACIÓN, Y FACILITAN SU EMPLEO EN UNIDADES ARTICULADAS","B":"TIENEN FACILIDAD DE FLUJO, Y RESISTENCIA A ALTAS TEMPERATURAS","C":"SON MENOS PROPENSAS A ROTURAS","D":"EL LARGO ES LO MÁS IMPORTANTE"}{"Pregunta":"LOS LÍQUIDOS DE ORIGEN VEGETAL, SON MEZCLAS DE ACEITE DE RICINO Y ALCOHOL GENERALMENTE COLOREADOS DE AZUL, SU PRINCIPAL VENTAJA ES SU PROPIEDAD DE SER MENOS CORROSIVO QUE OTROS LÍQUIDOS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿QUÉ INDICACIÓN SE LEERÁ EN EL MANÓMETRO DE UN ACUMULADOR DE PRESIÓN, CUYA PRESIÓN DE AIRE ES DE 330 PSI Y LA PRESIÓN DEL SISTEMA HIDRÁULICO OPERANDO ES DE 1000 PSI?.","RespuestaCorrecta":"4","A":"1400 PSI","B":"400 PSI","C":"600 PSI","D":"1000 PSI"}{"Pregunta":"EL DERRAME DEL ELECTROLITO DE UNA BATERÍA NI-CD (NÍQUEL /CADMIO), EL CUAL AFECTARÍA LA ESTRUCTURA METÁLICA DEL AVIÓN, SU ACCIÓN CORROSIVA SE ELIMINARÁ CON UNA SOLUCIÓN DE:","RespuestaCorrecta":"3","A":"AGUA DESTILADA","B":"AGUA CON BICARBONATO","C":"AGUA CON ACIDO BÓRICO","D":"AGUA CALIENTE"}{"Pregunta":"EN UN ALTERNADOR SIN RECTIFICADOR, SÍ AUMENTAMOS LA VELOCIDAD DE ROTACIÓN:","RespuestaCorrecta":"4","A":"LA FRECUENCIA DISMINUYE","B":"LA RESISTENCIA AUMENTA","C":"EL AMPERAJE SE MANTIENE","D":"LA FRECUENCIA AUMENTA"}{"Pregunta":"UNA ALEACIÓN QUE NO RETIENE EL MAGNETISMO, ES EL:","RespuestaCorrecta":"3","A":"COBRE","B":"ACERO","C":"HIERRO SUAVE","D":"ALUMINIO"}{"Pregunta":"LA DENSIDAD DEL ELECTROLITO EN UNA BATERÍA DE ÁCIDO-PLOMO, ES MEDIDA POR MEDIO DE:","RespuestaCorrecta":"4","A":"UNA REGLA GRADUADA","B":"UNA PROBETA","C":"UN VOLTÍMETRO","D":"UN DENSÍMETRO"}{"Pregunta":"LA CAPACIDAD DE UNA BATERÍA, ES DADA EN:","RespuestaCorrecta":"4","A":"RESISTENCIA","B":"AMPERAJE","C":"VOLTAJE","D":"AMPERIOS- HORA."}{"Pregunta":"LAS AERONAVES DE RECIENTE GENERACIÓN, ESTÁN EQUIPADAS CON UN SISTEMA DETECTOR DE HUMO; ÉSTOS GENERALMENTE ESTÁN INSTALADOS EN:","RespuestaCorrecta":"3","A":"LOS MOTORES.","B":"LOS PYLON (MONTANTES).","C":"LOS COMPARTIMIENTOS DE CARGA, Y COMPARTIMIENTOS DE SERVICIO.","D":"TRENES DE ATERRIZAJE."}{"Pregunta":"UNO DE LOS REQUERIMIENTOS DE LOS SISTEMAS DE DETECCIÓN DE FUEGO, ES TENER UN MEDIO PARA PROBAR EL FUNCIONAMIENTO DESDE LA CABINA DE VUELO. SÍ ÉSTE SISTEMA ESTÁ INOPERATIVO, ¿PODRÁ LA AERONAVE EFECTUAR UN VUELO EN ESTAS CONDICIONES?","RespuestaCorrecta":"4","A":"EL AVIÓN PUEDE VOLAR DESPUÉS DE INSPECCIONAR LOS MOTORES POR SIGNOS DE FUGAS DE AIRE CALIENTE Y FUGAS DE COMBUSTIBLES.","B":"PUEDE EFECTUAR UN VUELO VISUAL","C":"EL AVIÓN PUEDE VOLAR; DESPUÉS DE CHEQUEAR LOS MOTORES POR FUGAS DE GASES DE ESCAPE.","D":"LA AERONAVE NO ESTÁ EN CONDICIONES DE AERONAVEGABILIDAD"}{"Pregunta":"EL HIDRÓGENO, ES:","RespuestaCorrecta":"4","A":"UN COMBURENTE.","B":"UN HIDROCARBURO.","C":"UN GAS INERTE.","D":"UN COMBUSTIBLE."}{"Pregunta":"LAS BOMBAS AUXILIARES (ELÉCTRICAS) DE COMBUSTIBLE EN AERONAVES MODERNAS, SU OPERACIÓN DEBE SER CONTINUA PARA:","RespuestaCorrecta":"4","A":"PARA SUPLIR PRESIÓN EN EL DESPEGUE SOLAMENTE","B":"PARA SUMINISTRAR PRESIÓN EN CASO DE FALTA DE LA BOMBA DEL MOTOR","C":"PARA MANTENER UN NIVEL CORRECTO EN EL CARBURADOR","D":"PARA MANTENER UNA ENTRADA POSITIVA AL FCU. DEL MOTOR A CUALQUIER ALTITUD."}{"Pregunta":"GENERALMENTE EN AERONAVES EQUIPADAS CON MOTORES A TURBINA, EL AIRE PARA EL SISTEMA NEUMÁTICO ES OBTENIDO DE:","RespuestaCorrecta":"3","A":"LA TOMA AIRE DE IMPACTO","B":"EL VENTURI EXTERIOR","C":"EL, O LOS COMPRESORES DEL MOTOR","D":"DE LOS COMPRESORES DE AIRE ACONDICIONADO"}{"Pregunta":"LA COMPOSICIÓN DE LA GASOLINA ES: 8 ÁTOMOS DE CARBONO Y 18 DE HIDRÓGENO POR MOLÉCULAS, Y LA FÓRMULA ES:","RespuestaCorrecta":"4","A":"C8 H10","B":"H8 H18","C":"C8 H8","D":"C8 H18"}{"Pregunta":"LA PRESIÓN DE CABINA ES CONTROLADA POR:","RespuestaCorrecta":"3","A":"LA VÁLVULA CONTROL DE FLUJO DE ENTRADA","B":"LOS RADIADORES DEL SISTEMA DE AIRE/ ACONDICIONADO","C":"LA VÁLVULA DE DESCARGA O SALIDA ( OUT FLOW VALVE)","D":"LA TOMA DE IMPACTO"}{"Pregunta":"¿EN SISTEMAS DE AIRE ACONDICIONADO EQUIPADOS CON TURBINAS DE EXPANSIÓN, PARA EL ENFRIAMIENTO DEL AIRE ACONDICIONADO, ÉSTAS SON OPERADAS POR ENERGÍA ELÉCTRICA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ LA PRESIÓN TOTAL SOBRE LA PUERTA DE SALIDA PRINCIPAL VOLANDO CON UN DIFERENCIAL DE PRESIÓN DE 8.5 PSI, SIENDO EL ÁREA TOTAL DE LA PUERTA 300\" CUADRADAS?","RespuestaCorrecta":"3","A":"385 LIBRAS","B":"3850 LIBRAS","C":"2550 LIBRAS","D":"5100 LIBRAS"}{"Pregunta":"EN EL PESAJE DE AERONAVES, LOS EXTREMOS DELANTEROS/ TRASEROS EN UN CHEQUEO CON CARGA ADVERSA SON DETERMINADOS POR:","RespuestaCorrecta":"3","A":"EN EL PESAJE VACÍO QUE REALIZA EL FABRICANTE","B":"POR LA FAA. AL CERTIFICAR LA AERONAVE","C":"POR EL TÉCNICO QUE REALIZA LA OPERACIÓN DEL PESO Y BALANCE"}{"Pregunta":"EN LOS PROCEDIMIENTOS DE PESAJE DE LAS AERONAVES, EL PESO DE UN (1) GALÓN (USA) DE AGUA A 4° C EQUIVALE A:","RespuestaCorrecta":"4","A":"7.5 LIBRAS","B":"6.8 LIBRAS","C":"7.8 LIBRAS","D":"8.35 LIBRAS"}{"Pregunta":"LAS LÍNEAS (TUBERÍAS) DEL SISTEMA EXTINTOR DE FUEGO, SE IDENTIFICAN CON ANILLOS DISTINTIVOS DE COLOR:","RespuestaCorrecta":"4","A":"ROJO","B":"AMARILLO","C":"NEGRO","D":"MARRÓN"}{"Pregunta":"LA DISTANCIA DESDE EL ENCASTRE DEL ALA A LA PUNTA, ES CONOCIDA COMO ENVERGADURA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ EL VALOR EQUIVALENTE EN MILÉSIMAS DE PULGADAS, EN UNA OPERACIÓN DE MANTENIMIENTO, QUE REQUIERE EL AJUSTE DE UNA CLARENCIA DE 0,16\", PERO EL CALIBRADOR DE LÁMINAS ESTÁ EN MILÉSIMAS DE MILÍMETROS?","RespuestaCorrecta":"3","A":"0,0163\"","B":"0,030 MM.","C":"0,406 MM.","D":"0,700 MM."}{"Pregunta":"EN UN PERFIL AERODINÁMICO, SE CUMPLE EL TEOREMA DE:","RespuestaCorrecta":"4","A":"OTTO.","B":"WATT.","C":"ROBBER PARKER","D":"BERNOULLI."}{"Pregunta":"ALARGAMIENTO DEL ALA (ASPECT RATIO)","RespuestaCorrecta":"4","A":"ES LA LONGITUD DEL ALA","B":"ES LA RELACIÓN ENTRE EL BORDE DE ATAQUE Y EL BORDE DE FUGA","C":"ES LA DIMENSIÓN ALAR","D":"ES LA RELACIÓN ENTRE LA ENVERGADURA Y LA CUERDA MEDIA DEL ALA"}{"Pregunta":"¿SE DICE QUE LA CURVATURA ES NEGATIVA CUANDO LA LÍNEA DE LA CURVATURA MEDIA ESTÁ POR ENCIMA DE LA CUERDA DEL PERFIL?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL ÁNGULO DIEDRO FORMADO POR LAS ALAS Y EL FUSELAJE, TIENE INFLUENCIA EN LA ESTABILIDAD LONGITUDINAL DEL AVIÓN?","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"LA CUERDA DEL PERFIL MÁXIMO (M.A.C.) ES MEDIDA EN:","RespuestaCorrecta":"3","A":"LA CUERDA PERPENDICULAR A LA CUERDA MEDIA DEL ALA.","B":"LA CUERDA QUE SE MIDE EN LA PUNTA DEL ALA (TIP CHORD) CT.","C":"LA CUERDA QUE SE MIDE EN EL ENCASTRE DEL ALA.","D":"LA CUERDA QUE COINCIDE CON EL CENTRO DE GRAVEDAD."}{"Pregunta":"EL EJE VERTICAL ES:","RespuestaCorrecta":"4","A":"LA LÍNEA PERPENDICULAR QUE ATRAVIESA EL EMPENAJE","B":"LA LÍNEA IMAGINARIA QUE ESTA UBICADA EN LA ESTACIÓN CERO","C":"LA LÍNEA QUE ATRAVIESA EL FUSELAJE EN SENTIDO LONGITUDINAL","D":"LA LÍNEA RECTA QUE ATRAVIESA VERTICALMENTE EL CENTRO DE GRAVEDAD"}{"Pregunta":"¿CÓMO SE CHEQUEA LA TENSIÓN DE LAS GUAYAS (CABLES DE CONTROL)?","RespuestaCorrecta":"4","A":"MIDIENDO LA LONGITUD DE LA MISMA, EN UN PUNTO DETERMINADO","B":"MIDIENDO LA TENSIÓN CON UN NIVEL DE BURBUJA","C":"USANDO UN TENSIÓMETRO SOLAMENTE","D":"USANDO UN TENSIÓMETRO Y LAS ESPECIFICACIONES DEL FABRICANTE."}{"Pregunta":"UN REMACHE CON LA DESIGNACIÓN AN426-5-6 ES:","RespuestaCorrecta":"2","A":"UN REMACHE DE CABEZA REDONDA CON UN LARGO DE 3/8\"","B":"UN REMACHE CON LA ESPECIFICACIÓN AIR FORCE NAVY, CABEZA AVELLANADA","C":"UN REMACHE CON LA ESPECIFICACIÓN AIR FORCE NAVY, CABEZA UNIVERSAL","D":"UN REMACHE CON CABEZA PLANA"}{"Pregunta":"¿CÓMO SE DETERMINA EL DIÁMETRO DE LOS REMACHES EN UNA REPARACIÓN?","RespuestaCorrecta":"4","A":"DEPENDIENDO DE LA CANTIDAD DE LOS REMACHES","B":"DEPENDIENDO DEL ESFUERZO CORTANTE (CIZALLAMIENTO)","C":"DEPENDIENDO DEL LARGO DE LA ESPIGA","D":"TRES VECES EL ESPESOR DE LA LÁMINA"}{"Pregunta":"LOS REMACHES HI-SHEAR SE USAN GENERALMENTE EN CONSTRUCCIONES O REPARACIONES DONDE LAS CARGAS DE TENSIÓN SON LA PRINCIPAL CONSIDERACIÓN DEL DISEÑO DE LA PARTE ESTRUCTURAL.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿TODOS LOS REMACHES DE CABEZA EMERGENTE (REDONDA, PARAGUA Y CUADRADA), PUEDEN SER SUSTITUIDOS POR REMACHE DE CABEZA AN455B?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS REMACHES DESIGNADOS: MS 20470-12-10 CON UN PUNTO EN RELIEVE (TETICA) ES:","RespuestaCorrecta":"4","A":"UN REMACHE DE CABEZA UNIVERSAL DE ALEACIÓN DE ALUMINIO PERTENECIENTE AL CÓDIGO AD","B":"UN REMACHE DE CABEZA REDONDA","C":"UN REMACHE AVELLANADO","D":"UN REMACHE UNIVERSAL DE ALEACIÓN DE ALUMINIO 17 ST"}{"Pregunta":"LOS REMACHES DE CABEZA PLANA (AN442) SE EMPLEAN GENERALMENTE EN SUPERFICIES EXTERNAS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS PIEZAS DE ACERO QUE SE VAYAN A SOLDAR, DEBERÁN LIMPIARSE PREVIAMENTE CON UNA ESCOBILLA DE LATÓN O BRONCE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UNA REPARACIÓN POR MANGUITO SOLDADO, EL TUBO EXTERIOR DEBERÁ TENER UN CORTE EN SUS EXTREMOS (DIAGONALMENTE) A UN ÁNGULO DE 30º DE MODO QUE LA DISTANCIA MÍNIMA DEL MANGUITO A LA ORILLA DE LA ROTURA O ABOLLADURA NO SEA MENOR DE:","RespuestaCorrecta":"2","A":"2 1/2 VECES DEL DIÁMETRO DEL TUBO DAÑADO","B":"1 1/2 VECES DEL DIÁMETRO DEL TUBO DAÑADO","C":"1/2 VEZ DEL DIÁMETRO DEL TUBO EXTERIOR","D":"1/2 VEZ DEL TUBO INTERIOR"}{"Pregunta":"EN LA SOLDADURA AUTÓGENA, LOS GASES USADOS SON:","RespuestaCorrecta":"3","A":"OXÍGENO Y GAS INERTE.","B":"OXÍGENO Y NITRÓGENO.","C":"OXÍGENO Y ACETILENO.","D":"OXÍGENO E HIDRÓGENO."}{"Pregunta":"LA TEMPERATURA DE UNA LLAMA ÓXIDO-ACETILENO ES:","RespuestaCorrecta":"3","A":"600ª F","B":"300ª F","C":"6000ª F","D":"1800ª F"}{"Pregunta":"¿QUÉ SE ENTIENDE POR UNA SOLDADURA DE ROSETA?","RespuestaCorrecta":"4","A":"ES UNA SOLDADURA ESTÉTICA","B":"ES UNA SOLDADURA RESISTENTE","C":"ES UNA UNIÓN MODERADA","D":"SE USA EN LAS UNIONES DE TUBO DE REFUERZO INTERIOR CON EL EXTERIOR (MANGUITOS)"}{"Pregunta":"CONTRACCIÓN, ES LA DISMINUCIÓN EN LAS DIMENSIONES DE UNA PIEZA METÁLICA CUANDO ESTÁ A ALTA TEMPERATURA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS INSPECCIONES POR TINTES PENETRANTES, SON REQUERIDAS EN:","RespuestaCorrecta":"4","A":"MATERIALES MAGNÉTICOS","B":"MATERIALES CERÁMICOS","C":"VIDRIOS - PLÁSTICOS","D":"TODOS LOS ANTERIORES"}{"Pregunta":"LOS INSTRUMENTOS QUE AYUDAN A CONTROLAR LA ACTITUD DE UNA AERONAVE SE CONOCEN CÓMO:","RespuestaCorrecta":"3","A":"INSTRUMENTOS DE NAVEGACIÓN","B":"INSTRUMENTOS DE RADIO- AYUDAS","C":"INSTRUMENTOS DE VUELO"}{"Pregunta":"LOS INDICADORES O MEDIDORES DE SUCCIÓN, SON USADOS EN AERONAVES QUE ESTÁN EQUIPADAS CON INSTRUMENTOS GIROSCÓPICOS ACCIONADOS ELÉCTRICAMENTE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL VARIÓMETRO (CLIMB) ES UN INSTRUMENTO QUE OPERA CON ENERGÍA MAGNÉTICA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EL VELOCÍMETRO (AIR SPEED) ES UN INSTRUMENTO QUE OPERA ELÉCTRICAMENTE?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA GASOLINA 115/145, ES UN:","RespuestaCorrecta":"4","A":"COMPONENTE DERIVADO DE MINERALES","B":"ES UNA COMBINACIÓN DE MINERAL CON GASES","C":"ES UN COMBUSTIBLE ARTIFICIAL","D":"ES UN HIDROCARBURO"}{"Pregunta":"GENERALMENTE EN AERONAVES EQUIPADAS CON MOTORES A TURBINA, EL AIRE PARA LA PRESURIZACIÓN ES EXTRAÍDO DE LA SECCIÓN CALIENTE DEL MOTOR.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ALTURA DE CABINA EN ALGUNAS AERONAVES, ES CONTROLADA POR LOS MANDOS DE VUELO (ELEVADORES)","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN SISTEMA DE PRESURIZACIÓN DE CABINA, A SU MÁXIMO TECHO DE OPERACIONES DE LA AERONAVE, DEBERÁ SER CAPAZ DE MANTENER UNA PRESIÓN DE ALTITUD CORRESPONDIENTE A:","RespuestaCorrecta":"4","A":"5000 PIES, SOBRE EL NIVEL DEL MAR","B":"10000 PIES, SOBRE EL NIVEL DEL MAR","C":"0 PIES, AL NIVEL DEL MAR","D":"8000 PIES, SOBRE EL NIVEL DEL MAR"}{"Pregunta":"EN LOS PROCEDIMIENTOS DE PESAJE, UN GALÓN (USA) DE COMBUSTIBLE \" JET A1\" PESARÁ:","RespuestaCorrecta":"3","A":"6 LIBRAS","B":"8 LIBRAS","C":"6.7 LIBRAS","D":"7.5 LIBRAS"}{"Pregunta":"¿CUAL SERÁ EL ESFUERZO A QUE ESTARÁ SOMETIDA LA ESTRUCTURA DE UNA AERONAVE VOLANDO A 40.000 PIES Y MANTENIENDO UNA ALTURA DE CABINA DE 8.000 PIES, LA PRESIÓN DIFERENCIAL ES DE 8.20 PSID Y EL ÁREA PRESURIZADA CONTIENE 10.000 PULGADAS CUADRADAS?","RespuestaCorrecta":"4","A":"8.000 PIES","B":"8.000 LIBRAS","C":"82.000 KG","D":"82.000 LIBRAS"}{"Pregunta":"LAS TUBERÍAS O LÍNEAS DEL SISTEMA DE OXÍGENO, ESTÁN IDENTIFICADAS CON UNA FRANJA DE COLOR AZUL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS TUBERÍAS O LÍNEAS DEL SISTEMA DE LUBRICACIÓN, SE IDENTIFICAN CON FRANJAS VERDES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS LÍNEAS DEL SISTEMA DE VACÍO, SE IDENTIFICAN CON ANILLOS DE COLOR:","RespuestaCorrecta":"2","A":"BLANCO/AZUL","B":"BLANCO/VERDE","C":"BLANCO/NEGRO","D":"MARRÓN"}{"Pregunta":"LAS TUBERÍAS O LÍNEAS DEL SISTEMA DE PRESIÓN DE ADMISIÓN (MANIFOLD PRESS) SE IDENTIFICAN CON FRANJAS DE COLOR:","RespuestaCorrecta":"1","A":"BLANCO/AZUL","B":"BLANCO/VERDE","C":"MARRÓN","D":"AZUL/AMARILLO/AZUL"}{"Pregunta":"¿GENERALMENTE SE INSTALAN DETECTORES DE HUMO EN LOS MOTORES A TURBINA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN SISTEMA COMPLETO DE PROTECCIÓN DE FUEGO PARA LOS MOTORES EN AERONAVES, ESTÁ PROVISTO DE:","RespuestaCorrecta":"4","A":"UN MAMPARO RESISTENTE AL FUEGO, QUE ACCIONA COMO CONTRAFUEGO","B":"UN MECANISMO DE AISLAMIENTO DEL FUEGO","C":"UNA SECCIÓN DETECTORA Y UNA EXTINTORA","D":"UN SISTEMA DE DETECCIÓN, UNO DE CORTE DE FLUIDOS, UNO DE DESCARGA DE ELEMENTOS EXTINTORES DE FUEGO"}{"Pregunta":"LA MAYORÍA DE LOS \"APU\" CARECEN DE UN SISTEMA DE ALARMA DE INCENDIO, DEBIDO A QUE SON MOTORES PARA USOS AUXILIARES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SE PRESUME, SALVO PRUEBA EN CONTRARIO, QUE UNA AERONAVE CON EL CERTIFICADO DE AERONAVEGABILIDAD VIGENTE, HA PARTIDO EN CONDICIONES DE VUELO TÉCNICAMENTE SATISFACTORIAS.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS AERONAVES DEL ESTADO, NO ESTÁN OBLIGADAS A PORTAR EN SU EXTERIOR LOS DISTINTIVOS DE NACIONALIDAD Y MATRÍCULA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN REGULADOR DE PRESIÓN QUE ESTÁ COMPUESTO POR UN PISTÓN DE 1\" CUADRADA, UNA BOLA DE 1/8\" CUADRADA, PARA QUE MANTENGA UNA PRESIÓN DE 950 PSI, LA TENSIÓN DEL RESORTE SERÁ DE:","RespuestaCorrecta":"2","A":"930 LIBRAS","B":"831,3 LIBRAS","C":"436 LIBRAS","D":"NINGUNAS DE LAS ANTERIORES"}{"Pregunta":"LA RESISTENCIA ELÉCTRICA QUE DISMINUYE CON LA TEMPERATURA (INVERSAMENTE PROPORCIONAL), ES:","RespuestaCorrecta":"3","A":"RESISTENCIA INDUCTIVA","B":"RESISTENCIA TÉRMICA NEGATIVA","C":"TERMISTOR","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL ÁNGULO DE TORSIÓN GEOMÉTRICA, ES:","RespuestaCorrecta":"1","A":"EL ÁNGULO FORMADO ENTRE LA CUERDA EN LA RAÍZ DEL ALA, Y LA CUERDA EN EL TIP (PUNTA).","B":"EL ÁNGULO FORMADO ENTRE LA CUERDA EN LA RAÍZ DEL ALA, Y LA LÍNEA LONGITUDINAL DE LA AERONAVE.","C":"EL ÁNGULO FORMADO ENTRE LA CUERDA EN LA PUNTA DEL ALA, Y EL EJE TRANSVERSAL DE LA AERONAVE.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"CUANDO LIMPIAMOS EL ÁREA A SOLDAR CON UNA ESCOBILLA, ES RECOMENDABLE UTILIZARLA DEL MISMO MATERIAL A SOLDAR. LA RAZÓN DE ESTO ES:","RespuestaCorrecta":"1","A":"EVITAR LA ROTURA O FALLA DE LA SOLDADURA","B":"EVITAR UN POSIBLE ATAQUE DE CORROSIÓN GALVÁNICA","C":"EVITAR LA OXIDACIÓN DE LA SOLDADURA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"PARA PRACTICAR UNA SOLDADURA DE ROSETA EN UN TUBO DE 7/8 DE REFUERZO EN UNA ESTRUCTURA COMPUESTA, EL DIÁMETRO DEL ORIFICIO A PRACTICAR SERÁ DE:","RespuestaCorrecta":"2","A":"1/4\"","B":"7/32\"","C":"28/8\"","D":"5/32\""}{"Pregunta":"UN PERNO CON UN * DENTRO DE UN CÍRCULO EN LA CABEZA, LO IDENTIFICAMOS COMO:","RespuestaCorrecta":"3","A":"PERNO DE ESTRICTA TOLERANCIA","B":"RESISTENTE A LA CORROSIÓN","C":"PERNO MODIFICADO","D":"PERNO NORMAL DE ACERO"}{"Pregunta":"UN PERFIL AERODINÁMICO DONDE LA CURVATURA SUPERIOR ES IGUAL A LA INFERIOR SE DENOMINARÁ :","RespuestaCorrecta":"3","A":"PERFIL COMPENSADO","B":"PERFIL ASIMÉTRICO","C":"PERFIL SIMÉTRICO"}{"Pregunta":"EL ÁNGULO DE INCIDENCIA, ES EL FORMADO POR LA CUERDA DE ALA Y EL VIENTO RELATIVO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ EL VALOR DE LA TEMPERATURA AMBIENTE, EN ATMÓSFERA TIPO AL NIVEL DEL MAR?","RespuestaCorrecta":"3","A":"54ª C","B":"70ª C","C":"15ª C","D":"59ª C"}{"Pregunta":"EL PESO TOTAL DE UNA AERONAVE, SE CONSIDERA CONCENTRADO EN :","RespuestaCorrecta":"4","A":"EL CENTRO AERODINÁMICO","B":"EL CENTRO DEL FUSELAJE","C":"EN LOS TRENES DE ATERRIZAJE","D":"EN EL CENTRO DE GRAVEDAD"}{"Pregunta":"¿ALABEO (ROLL) ES EL MOVIMIENTO OBTENIDO A TRAVÉS DEL EJE LATERAL DEL AVIÓN?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"ESTRECHAMIENTO DEL ALA (TAPER RATIO):","RespuestaCorrecta":"4","A":"ES LA RELACIÓN ENTRE EL BORDE DE SALIDA Y LA CUERDA","B":"ES LA RELACIÓN ENTRE LA CUERDA MEDIA Y LA ENVERGADURA","C":"ES EL PUNTO MAS ESTRECHO DEL PLANO","D":"ES LA RELACIÓN ENTRE LA CUERDA DEL PERFIL EN EL ENCASTRE, Y LA MISMA EN PUNTA DEL ALA."}{"Pregunta":"ALA CANTILÉVER ES:","RespuestaCorrecta":"2","A":"UN PLANO O SEMI ALA CON HIPERSUSTENTADORES","B":"UN ALA QUE CARECE DE MIEMBRO ESTRUCTURALES EXTERNOS","C":"UN ALA CON REFUERZO O MONTANTE EXTERNO","D":"SON USADO EN AERONAVE BIPLANOS"}{"Pregunta":"EL ELEVADOR O LOS ELEVADORES, SE ENCUENTRAN UBICADOS EN:","RespuestaCorrecta":"3","A":"EL ESTABILIZADOR VERTICAL","B":"EN LOS EXTREMOS DE LAS ALAS","C":"EL ESTABILIZADOR HORIZONTAL","D":"LA ESTRUCTURA PRINCIPAL DEL FUSELAJE"}{"Pregunta":"LAS GUAYAS ( CABLES DE CONTROL FLEXIBLES) UTILIZADAS EN LOS CONTROLES DE SUPERFICIE EXTERNA, SON IDENTIFICADAS CON DESIGNACIÓN:","RespuestaCorrecta":"2","A":"1 x 19","B":"7 x 19","C":"7 x 7","D":"6 x 19"}{"Pregunta":"LA PARTE DEL ALA QUE SE ENCUENTRA UBICADA DENTRO O DEBAJO DEL FUSELAJE, PRODUCE SUSTENTACIÓN.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL ES EL SISTEMA MECÁNICO NORMALMENTE USADO PARA CAMBIAR EL SENTIDO DEL MOVIMIENTO DE UNA GUAYA DE CONTROL?","RespuestaCorrecta":"4","A":"POR SEPARADORES","B":"DUCTOS FLEXIBLES","C":"POR PALANCAS","D":"POR POLEAS"}{"Pregunta":"AL EFECTUAR UN REGLAJE DE UNA SUPERFICIE DE CONTROL, ÉSTA GENERALMENTE DEBERÁ ESTAR EN POSICIÓN NEUTRAL, PARA LO CUAL DEBERÁ EMPLEARSE:","RespuestaCorrecta":"3","A":"UN TRANSPORTADOR PARA CONSEGUIR LA POSICIÓN NEUTRAL","B":"NO ES NECESARIO NINGUNA HERRAMIENTA, YA QUE LA POSICIÓN ES INDICADA EN EL DIAL SITUADO EN LA CABINA DE VUELO.","C":"UNA CUÑA, O PINES COLOCADOS EN ORIFICIOS PARA TAL FIN","D":"UN NIVEL DE BURBUJA"}{"Pregunta":"CUANDO SE UTILIZA UN TRANSPORTADOR PARA MEDIR EL RECORRIDO DE LOS ALERONES, SE DEBE AJUSTAR EN CERO CUÁNDO:","RespuestaCorrecta":"4","A":"EL ALERÓN ESTÁ EN POSICIÓN TODO ARRIBA","B":"EL ALERÓN ESTÁ EN POSICIÓN MÁXIMA ABAJO","C":"ESTA EN MÁXIMA DEFLEXIÓN EN AMBOS SENTIDOS, ARRIBA ABAJO.","D":"EL ALERÓN ESTÁ EN POSICIÓN NEUTRA"}{"Pregunta":"LOS CONTROLES DIFERENCIALES, TIENEN GENERALMENTE APLICACIÓN EN:","RespuestaCorrecta":"4","A":"SISTEMA DE ELEVADORES","B":"SISTEMA DE FLAPS","C":"CONTROLES DE MOTORES","D":"ALERONES"}{"Pregunta":"¿UN CABLE 7 X 19 CORRESPONDE A UNA GUAYA DEL TIPO RÍGIDO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA CANTIDAD DE REMACHES NECESARIOS PARA UNA REPARACIÓN DE LAMINADO SON DETERMINADOS POR TABLAS, EN LAS CUALES SE HA TOMADO EN CUENTA:","RespuestaCorrecta":"2","A":"EL ESFUERZO CORTANTE A QUE ESTÁN SOMETIDOS LOS REMACHES Y EL LARGO DE LOS MISMO","B":"EL ESFUERZO CORTANTE A QUE ESTÁN SOMETIDOS LOS REMACHES, Y EL ESFUERZO DE TRACCIÓN QUE DEBE RESISTIR LA PLANCHA (UNIÓN).","C":"EL TRATAMIENTO TÉRMICO DE LA LÁMINA","D":"DEPENDIENDO DEL DIÁMETRO DE LOS REMACHES"}{"Pregunta":"LOS ACEROS INOXIDABLES MAS COMÚNMENTE USADOS EN LA INDUSTRIA AERONÁUTICA, SON LOS DEL TIPO:","RespuestaCorrecta":"3","A":"18% ACERO/ 8% FÓSFORO","B":"18% CROMO/ 18% NÍQUEL","C":"18% CROMO/ 8% NÍQUEL","D":"18% NÍQUEL/ 8% CROMO"}{"Pregunta":"SE DEFINE DUREZA CÓMO:","RespuestaCorrecta":"3","A":"LA PROPIEDAD QUE TIENEN LOS SÓLIDOS CONTRA LA CORROSIÓN","B":"LA PROPIEDAD QUE TIENEN ALGUNOS CUERPOS PARA DEJARSE TRANSFORMAR EN HILOS","C":"LA RESISTENCIA QUE OFRECEN LOS SÓLIDOS A SER RAYADOS O DESGASTADOS POR MEDIO DEL ROZAMIENTO CON OTROS","D":"LA PROPIEDAD DE SOPORTAR GRANDES PESOS"}{"Pregunta":"UNA DE LAS DESVENTAJAS DEL MAGNESIO EN EL USO DE CONSTRUCCIONES DE ESTRUCTURAS EN AVIACIÓN, ES:","RespuestaCorrecta":"3","A":"POCA RESISTENCIA A ESFUERZOS MECÁNICOS","B":"MUCHO PESO COMPARATIVAMENTE CON OTRAS ALEACIONES","C":"SU FACILIDAD PARA INFLAMARSE, Y LA GRAN DIFICULTAD PARA SOFOCAR LA COMBUSTIÓN DEBIDO A LA ALTA TEMPERATURA QUE SE ORIGINA.","D":"SU FACILIDAD PARA LA CRISTALIZACIÓN"}{"Pregunta":"EL NÚMERO S.A.E. 2830 CORRESPONDE A:","RespuestaCorrecta":"4","A":"ACERO AL CARBONO SUAVE","B":"ACERO MOLIBDENO","C":"ACERO SILICIO-MANGANESO","D":"ACERO NÍQUEL"}{"Pregunta":"EL NÚMERO S.A.E 1025 CORRESPONDE A:","RespuestaCorrecta":"2","A":"ACERO NÍQUEL.","B":"ACERO AL CARBONO SUAVE.","C":"ACERO MOLIBDENO.","D":"ACERO SILICIO- MANGANESO."}{"Pregunta":"UN REMACHE CUYO P/N ES MS 20470 DD -4-6 CORRESPONDERÁ A:","RespuestaCorrecta":"3","A":"REMACHE DE CABEZA UNIVERSAL, UN DIÁMETRO DE 0,125\" Y UN LARGO DE 1/16\"","B":"REMACHE DE ALUMINIO, CABEZA AVELLANADA","C":"REMACHE CABEZA PROTUBERANTE","D":"REMACHE DE CABEZA UNIVERSAL, CON UN DIÁMETRO DE 1/8\" Y UN LARGO DE 3/8\""}{"Pregunta":"¿EL DIÁMETRO DEL REMACHE A UTILIZAR EN UNA REPARACIÓN DEBE TENER UN DIÁMETRO 3 VECES EL ESPESOR DE LAS LÁMINAS QUE ESTÁN SIENDO UNIDAS Y UNA LONGITUD (LARGO DE LAS ESPIGAS) UNA Y MEDIA VEZ, EL DIÁMETRO DEL REMACHE MÁS EL ESPESOR DE LAS LÁMINAS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS TIPOS DE FLUIDOS MÁS CONOCIDOS PARA LOS DISTINTOS SISTEMAS HIDRÁULICOS SON:","RespuestaCorrecta":"4","A":"FLUIDOS DE ORIGEN ORGÁNICO","B":"FLUIDOS DE ORIGEN GASEOSO","C":"LÍQUIDOS DE ORIGEN MINERAL","D":"LÍQUIDOS DE ORIGEN VEGETAL, MINERAL Y QUÍMICO"}{"Pregunta":"UN REMACHE CUYO P/N ES NAS 1097 AD-5-5 CORRESPONDERÁ A:","RespuestaCorrecta":"3","A":"UN REMACHE CABEZA UNIVERSAL","B":"UN REMACHE CABEZA REDONDA","C":"UN REMACHE AVELLANADO 5/16\" DE DIÁMETRO 5/32\" DE LARGO","D":"UN REMACHE AVELLANADO 5/16\" DE LARGO - 5/32\" DE DIÁMETRO"}{"Pregunta":"LOS LÍQUIDOS DE ORIGEN VEGETAL, SON MEZCLAS DE ACEITE DE RICINO Y ALCOHOL, GENERALMENTE COLOREADAS DE AZUL, SU PRINCIPAL VENTAJA ES SU PROPIEDAD ANTI-CORROSIVA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"ALGUNOS DISEÑOS DE SISTEMAS HIDRÁULICOS, TIENEN INSTALADOS VÁLVULAS DE RETENCIÓN ATENUADAS (CHECK VALVE CON ORIFICIO), ESTO ES CON LA FINALIDAD DE QUE EN CONDICIONES DE EMERGENCIA EL TIEMPO DE OPERACIÓN DE CIERTOS COMPONENTES SEA REDUCIDO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ACUMULADORES DE PRESIÓN EN LOS SISTEMAS HIDRÁULICOS, PUEDEN SER ESFÉRICOS O CILÍNDRICOS.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿UN DISYUNTOR HIDRÁULICO (FUSIBLE) ES?","RespuestaCorrecta":"3","A":"UN COMPONENTE PARA ELEVAR LA PRESIÓN","B":"UN COMPONENTE QUE DISMINUYE EL FLUJO","C":"UN COMPONENTE QUE CORTA EL PASO DE LÍQUIDO EN UNA TUBERÍA ROTA, UN TRASMITTER ETC. EVITANDO PÉRDIDAS EXCESIVAS DE LÍQUIDOS","D":"UN COMPONENTE QUE CORTA LA ALIMENTACIÓN A LA BOMBA EN CONDICIONES DE ALTA TEMPERATURA"}{"Pregunta":"EN LAS OPERACIONES DE SOLDADURA, CON SISTEMA DE OXÍGENO Y ACETILENO, LA SELECCIÓN DEL TAMAÑO DE LA BOQUILLAS SE DETERMINA EN PRIMER LUGAR POR:","RespuestaCorrecta":"4","A":"LA PRESIÓN DEL OXÍGENO","B":"LA MEZCLA DE ACETILENO/OXÍGENO","C":"EL ESPESOR DEL METAL","D":"LA TEMPERATURA DE LA LLAMA"}{"Pregunta":"PARA DARLE UNA MEJOR APARIENCIA (ACABADO) A UNA SOLDADURA, SE PROCEDERÁ AL LIMADO DE ÉSTA POR MEDIO DE DISCOS ESMERILADORES O LIMAS MANUALES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EVÍTESE SOLDAR SOBRE OTRA SOLDADURA, PORQUE EL RECALENTAMIENTO PUEDE SER CAUSA DE:","RespuestaCorrecta":"3","A":"NO SE FUNDA CORRECTAMENTE EL MATERIAL DE APORTE.","B":"NO SE PRODUZCAN CONCENTRACIONES DE CALOR.","C":"QUE EL MATERIAL SE CRISTALICE Y PARTA.","D":"NO TIENE IMPORTANCIA."}{"Pregunta":"¿SI EN UN AVIÓN EQUIPADO CON ANTI-SKID, ESTE SISTEMA FALLA EN EL ATERRIZAJE, EL AVIÓN REQUERIRÁ MENOS PISTA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿A QUE SE REFIERE LA PRIMERA LEY DE ISAAC NEWTON?","RespuestaCorrecta":"2","A":"LEY DE LAS ÁREAS","B":"LEY DE INERCIA","C":"LEY DE ATRACCIÓN DE LOS CUERPOS","D":"LEY DE GRAVITACIÓN"}{"Pregunta":"PARA LA COMPROBACIÓN DE FUGAS EN UN EQUIPO DE SOLDADURA AUTÓGENA, SE EMPLEARÁ:","RespuestaCorrecta":"3","A":"EL MÉTODO SENSITIVO","B":"ACERCANDO UN FÓSFORO ALREDEDOR DE LAS CONEXIONES","C":"UN CEPILLO Y AGUA JABONOSA","D":"CON TALCO O CUALQUIER COMPUESTO SEMEJANTE"}{"Pregunta":"¿PARA ENCENDER UN MOTOR A REACCIÓN ES REQUERIDO UN VALOR DE RPM. DE ALGUNO DE SUS COMPONENTES PARA CONECTAR EL MANDO DE COMBUSTIBLE E INICIAR LA IGNICIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA LA SELECCIÓN DE LAS VARILLAS DE SOLDAR, ÉSTAS DEBERÁN TENER UN DIÁMETRO (2 - 1/2) DOS VECES Y MEDIO MAYOR AL ESPESOR DEL METAL BASE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS PANELES DE INSTRUMENTOS ESTÁN PINTADOS CON UNA PINTURA ANTI-DESLUMBRANTE PARA ELIMINAR EL ENCANDILAMIENTO Y LA REFLEXIÓN.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS INDICADORES DE TEMPERATURA DE ACEITE, TRABAJAN BAJO EL MISMO PRINCIPIO DE LOS TERMOCOUPLE (TERMO PAR)","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS INDICADORES O MEDIDORES DE SUCCIÓN, SON USADOS EN INSTRUMENTOS GIROSCÓPICOS ACCIONADOS ELÉCTRICAMENTE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTRUMENTO MEDIDOR DE PRESIÓN DE ADMISIÓN (MANIFOLD PRESS) ES UN INSTRUMENTO QUE MIDE:","RespuestaCorrecta":"3","A":"PRESIÓN RELATIVA","B":"PRESIÓN DIFERENCIAL","C":"PRESIÓN ABSOLUTA","D":"PRESIÓN DIRECTA"}{"Pregunta":"EL INDICADOR DE VELOCIDAD DEL AIRE (AIR SPEED) ES UN MEDIDOR SENSITIVO A LA PRESIÓN, EL CUAL MIDE:","RespuestaCorrecta":"1","A":"LA PRESIÓN DE IMPACTO, RECIBIDA EN EL TUBO PITOT.","B":"LA DIFERENCIA ENTRE LA PRESIÓN DE IMPACTO Y LA PRESIÓN ESTÁTICA","C":"LA PRESIÓN ESTÁTICA SOLAMENTE","D":"EL INCREMENTO DE DENSIDAD DEL AIRE POR EFECTO DE LA VELOCIDAD, Y LO TRADUCE EN INDICACIÓN DE VELOCIDAD"}{"Pregunta":"A DIFERENTES ALTURAS LA INDICACIÓN DEL VELOCÍMETRO REQUIERE CORRECCIONES, DEBIDO A:","RespuestaCorrecta":"3","A":"EL CAMBIO DE ÁNGULO DE ATAQUE","B":"LA DIFERENCIA ENTRE VELOCIDAD VERDADERA E INDICADA","C":"A QUE A MAYOR ALTURA, EL AIRE ES MENOS DENSO","D":"A QUE LA TEMPERATURA NO ES ESTABLE"}{"Pregunta":"LA MAYORÍA DE LOS ALTÍMETROS OPERAN CON PRESIÓN DINÁMICA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS TOMAS DE PRESIÓN DINÁMICA, EN ALGUNAS AERONAVES SE ENCUENTRAN EN EL FUSELAJE, CERCA DE LA SECCIÓN DE NARIZ.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS LÍNEAS DEL SISTEMA HIDRÁULICO, SE IDENTIFICAN CON ANILLOS O DISTINTIVOS DE COLOR:","RespuestaCorrecta":"2","A":"ROJO","B":"AZUL, AMARILLO, AZUL","C":"MARRÓN","D":"AZUL"}{"Pregunta":"LAS BATERÍAS DE NI-CD ( NÍQUEL/ CADMIO), PRODUCEN CORRIENTE:","RespuestaCorrecta":"3","A":"ALTERNA","B":"PULSÁTIL","C":"DIRECTA","D":"ESTÁTICA"}{"Pregunta":"LA ACCIÓN CORROSIVA PRODUCIDA POR EL DERRAME DEL ELECTROLITO DE UNA BATERÍA DE NÍQUEL/CADMIO (NI-CD), SE NEUTRALIZARA CON UNA SOLUCIÓN DE:","RespuestaCorrecta":"3","A":"AGUA CON BICARBONATO.","B":"AGUA CALIENTE.","C":"AGUA CON ÁCIDO BÓRICO.","D":"ACEITE ANTI-CORROSIVO."}{"Pregunta":"EL AGUA A NIVEL DEL MAR, HIERVE A UNA TEMPERATURA DE:","RespuestaCorrecta":"3","A":"500ª F","B":"50ª C","C":"212ª F","D":"120ª C"}{"Pregunta":"¿QUÉ OTRO NOMBRE SUELE RECIBIR LA SUPERFICIE INFERIOR DE UN PERFIL AERODINÁMICA?","RespuestaCorrecta":"4","A":"ESPIGA","B":"EXTRADO","C":"INTRADOS"}{"Pregunta":"DECIMOS QUE EL FUSELAJE ES LA PARTE PRINCIPAL DEL AVIÓN PORQUE:","RespuestaCorrecta":"1","A":"EL RESTO DE LOS COMPONENTES SE UNEN A EL.","B":"LAS CARGAS EN TIERRA Y VUELO SON SOPORTADAS POR EL.","C":"EL RECUBRIMIENTO EXTERNO NO AÑADE RESISTENCIA ESTRUCTURAL AL CONJUNTO."}{"Pregunta":"EL ULTRASONIDO ES USADO PARA DETECTAR:","RespuestaCorrecta":"1","A":"DISCONTINUIDADES INTERNAS","B":"DISCONTINUIDADES SUPERFICIALES","C":"CONTINUIDADES EXTERNAS"}{"Pregunta":"LAS PIEZAS DE ACERO QUE SE VAYAN A SOLDAR,\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ÁNGULO FORMADO ENTRE EL EJE LONGITUDINAL Y LA LÍNEA DEL BORDE DE ATAQUE SE DENOMINA:","RespuestaCorrecta":"3","A":"ÁNGULO DIEDRO","B":"ÁNGULO DE INCIDENCIA","C":"ÁNGULO DE FLECHA"}{"Pregunta":"¿QUÉ ES UN CIRCUIT BREAKER?","RespuestaCorrecta":"1","A":"UN INTERRUPTOR AUTOMÁTICO PARA PROTEGER UN CIRCUITO","B":"UN INTERRUPTOR TRIFÁSICO PARA LA HUMEDAD","C":"UNA UNIDAD DE FRECUENCIA"}{"Pregunta":"UN SISTEMA ANTIDESLIZANTE (ANTI - SKID) ES:","RespuestaCorrecta":"2","A":"UN SISTEMA MECÁNICO","B":"UN SISTEMA ELECTROHIDRÁULICO","C":"UN SISTEMA ELÉCTRICO"}{"Pregunta":"LOS N.D.T, SE USAN SOLO PARA UBICAR DISCONTINUIDADES ABIERTAS A LA SUPERFICIE:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿A QUÉ SE REFIERE LA PRIMERA LEY DE NEWTON?","RespuestaCorrecta":"3","A":"ACELERACIÓN DE GRAVEDAD","B":"LA ATRACCIÓN DE LAS MASAS ES DIRECTAMENTE PROPORCIONAL A SU VALOR E INVERSAMENTE PROPORCIONAL AL CUADRADO DE LAS DISTANCIAS QUE LAS SEPARAN","C":"LEY DE INERCIA"}{"Pregunta":"¿LOS REMACHES CHERRY LOCK SON USADOS EN ESPACIOS DE DIFÍCIL ACCESO?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿TODOS LOS REMACHES DE CABEZA EMERGENTE (REDONDA, PARAGUA Y CUADRADA) PUEDEN SER SUSTITUIDOS POR REMACHES DE CABEZA AN470?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DEBERÁN LIMPIARSE PREVIAMENTE CON UNA ESCOBILLA DE LATÓN O BRONCE LAS PIEZAS DE ACERO QUE SE VAYAN A SOLDAR?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUAL ES LA TEMPERATURA DE LA LLAMA DEL OXI- ACETILENO?","RespuestaCorrecta":"1","A":"6000º F","B":"3000º F","C":"60º F"}{"Pregunta":"¿LAS SIGLAS MS DE LOS REMACHES A QUE REFIEREN?","RespuestaCorrecta":"2","A":"US NAVI","B":"MILITAR ESTÁNDAR"}{"Pregunta":"LA RESISTENCIA QUE DISMINUYE INVERSAMENTE PROPORCIONAL A LA TEMPERATURA ES:","RespuestaCorrecta":"3","A":"RESISTENCIA INDUCTIVA","B":"RESISTENCIA TÉRMICA NEGATIVA","C":"TERMISTOR"}{"Pregunta":"EN UN PROCEDIMIENTO DE REGLAJE DE UNA SUPERFICIE DE CONTROL ACCIONADA POR GUAYAS, SE PROCEDERÁ AL CHEQUEO DE LA TENSIÓN DE LA MISMA USANDO:","RespuestaCorrecta":"1","A":"TENSIÓMETRO, ESPECIFICACIONES DEL FABRICANTE Y TOMANDO EN CUENTA LA TEMPERATURA AMBIENTE","B":"UN DINAMÓMETRO, ESPECIFICACIONES DEL FABRICANTE Y LA PRESIÓN ATMOSFÉRICA DEL CAMPO","C":"USANDO SOLAMENTE EL DINAMÓMETRO"}{"Pregunta":"CUÁNDO SE UTILIZA UN INCLINOMETRO PARA MEDIR EL RECORRIDO DE LOS ALERONES, SE DEBE AJUSTAR EN CERO CUANDO:","RespuestaCorrecta":"4","A":"EL ALERÓN ESTA EN POSICIÓN TODO ARRIBA","B":"EL ALERÓN ESTA EN POSICIÓN MÁXIMA ABAJO","C":"NO TIENE IMPORTANCIA","D":"EL ALERÓN EN POSICIÓN NEUTRA"}{"Pregunta":"LOS TIPOS DE FLUIDOS MAS CONOCIDOS PARA LOS SISTEMAS HIDRÁULICOS SON:","RespuestaCorrecta":"3","A":"FLUIDOS DE ORIGEN ORGÁNICO","B":"FLUIDOS DE ORIGEN GASEOSO","C":"LÍQUIDOS DE ORIGEN MINERAL, QUÍMICO"}{"Pregunta":"EL SKYDROL ES UN FLUIDO HIDRÁULICO DE ORIGEN SINTÉTICO (QUÍMICO), SU PRINCIPAL VENTAJA ES:","RespuestaCorrecta":"3","A":"SU TEMPERATURA DE EBULLICIÓN ES DE ALTO VALOR CALÓRICO","B":"SU VISCOSIDAD ES VARIABLE CON EL EFECTO DEL CALOR","C":"SU PUNTO DE INFLAMACIÓN ES DE ALTO VALOR CALÓRICO"}