{"Pregunta":"TODA AERONAVE CIVIL VENEZOLANA, DÉBE ESTAR INSCRITA EN:","RespuestaCorrecta":"1","A":"EL REGISTRO AERONÁUTICO NACIONAL.","B":"EL MINISTERIO DE INFRAESTRUCTURA","C":"EL LIBRO DENOMINADO REGISTRO AÉREO DE VENEZUELA.","D":"EN LAS NOTARIAS PÚBLICAS DEL ÁREA CORRESPONDIENTE."}{"Pregunta":"SE DEFINE COMO TRANSPORTE AÉREO REGULAR:","RespuestaCorrecta":"2","A":"LOS VUELOS EFECTUADOS DIARIAMENTE, A CUALQUIER AEROPUERTO.","B":"LOS VUELOS ENTRE DOS O MÁS PUNTOS EN UNA MISMA RUTA, AJUSTADOS A UN HORARIO PUBLICADO.","C":"LOS VUELOS FRECUENTES DESTINADOS A UN AEROPUERTO EN PARTICULAR","D":"LOS VUELOS EFECTUADOS POR AVIONES PERTENECIENTES A UNA COMPAÑÍA DE AVIACIÓN"}{"Pregunta":"EN QUÉ ARTÍCULO  DE LA  LEY DE AERONÁUTICA CIVIL, SE PROHÍBE EL PORTE ARMAS A BORDO:","RespuestaCorrecta":"2","A":"ARTICULO 75","B":"ARTICULO 73","C":"ARTICULO 28","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL, ES UNA LEY ORGÁNICA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA EN VENEZUELA, SERÁ EJERCIDA POR:","RespuestaCorrecta":"2","A":"LA DIRECCIÓN DEL CIAC, MIGUEL RODRÍGUEZ","B":"EL PRESIDENTE DEL INAC Y DEMÁS FUNCIONARIOS","C":"EL MINISTRO DE INFRAESTRUCTURA","D":"EL EJECUTIVO NACIONAL"}{"Pregunta":"¿QUÉ ARTÍCULO DE LA LEY DE AERONÁUTICA CIVIL HABLA DE MERCANCÍAS PELIGROSAS?","RespuestaCorrecta":"1","A":"ARTICULO 74","B":"ARTICULO 78","C":"ARTICULO 48","D":"ARTICULO 23"}{"Pregunta":"LAS AERONAVES CIVILES VENEZOLANAS, PODRÁN POSEER:","RespuestaCorrecta":"2","A":"MÁS DE UNA MARCA DE NACIONALIDAD Y MATRICULA.","B":"SÓLO UNA MARCA DE NACIONALIDAD Y MATRICULA.","C":"UNA O DOS MATRICULAS, DEPENDIENDO DE LOS CONVENIOS INTERNACIONALES.","D":"NINGUNA DE LASRESPUESTAS ANTERIORES"}{"Pregunta":"EN VENEZUELA, LA ÚNICA AUTORIDAD AERONÁUTICA COMPETENTE PARA SUSPENDER LAS LICENCIAS AL PERSONAL AERONÁUTICO, ES:","RespuestaCorrecta":"4","A":"EL MINISTERIO DE INFRAESTRUCTURA (MINFRA).","B":"LA DIVISIÓN DE AERONAVEGABILIDAD Y OPERACIONES","C":"LA DIRECCIÓN DEL INSTITUTO AUTÓNOMO AEROPUERTO DE MAIQUETÍA","D":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL."}{"Pregunta":"LOS HECHOS PUNIBLES O DELITOS QUE OCURRAN EN VUELO  ABORDO DE AERONAVES VENEZOLANAS FUERA DEL TERRITORIO NACIONAL, QUEDARÁN SOMETIDOS A\n","RespuestaCorrecta":"2","A":"A LAS LEYES DEL PAÍS DONDE SE ENCUENTRE LA AERONAVE","B":"EL ORDENAMIENTO JURÍDICO VENEZOLANO.","C":"LAS LEYES DEL PAÍS DONDE ESTÉ MATRICULADA LA AERONAVE.","D":"LAS LEYES VENEZOLANAS SÍ ATENTAN CONTRA LA SEGURIDAD DEL ESTADO"}{"Pregunta":"EL PERSONAL TÉCNICO AERONÁUTICO, DEBERÁ RENOVAR SU LICENCIA:","RespuestaCorrecta":"2","A":"A SU VENCIMIENTO","B":"30 DÍAS ANTES DE SU VENCIMIENTO","C":"10 DÍAS ANTES DE SU VENCIMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL PERSONAL DE TRIPULACIÓN DE CABINA:","RespuestaCorrecta":"3","A":"ES AUTÓNOMO E INDEPENDIENTE DE LA AUTORIDAD DEL CAPITÁN.","B":"ES DEPENDIENTE ÚNICAMENTE DEL JEFE DE CABINA.","C":"ES DEPENDIENTE Y SUBORDINADO A LA AUTORIDAD DEL COMANDANTE DE LA AERONAVE.","D":"ES DEPENDIENTE Y SUBORDINADO AL JEFE DE OPERACIONES."}{"Pregunta":"PARA QUE UN CONVENIO INTERNACIONAL SEA DE CUMPLIMIENTO OBLIGATORIO EN VENEZUELA, ÉSTE DEBE TENER EL CARÁCTER DE LEY EXTRANJERA:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL\n","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"AL CONCLUIR EL TÉRMINO DE VALIDEZ DE UN CERTIFICADO MÉDICO, EL TITULAR:","RespuestaCorrecta":"4","A":"PUEDE CONTINUAR SU PROFESIÓN, CON PERMISO DE LA AUTORIDAD DEL AEROPUERTO","B":"PUEDE CONTINUAR SU PROFESIÓN, PREVIA AUTORIZACIÓN DEL JEFE DE AEROPUERTO","C":"TIENE 30 DÍAS PARA ACTUALIZAR SU LICENCIA","D":"QUEDA INVALIDADO PARA EJERCER LAS ATRIBUCIONES DE SU LICENCIA"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA VENEZOLANA, ES NOMBRADA POR:","RespuestaCorrecta":"3","A":"EL PRESIDENTE DEL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL..","B":"EL MINISTERIO DE INFRAESTRUCTURA.","C":"EL EJECUTIVO NACIONAL.","D":"EL JEFE DE AERONAVEGABILIDAD Y OPERACIONES."}{"Pregunta":"LA OACI. FUE CREADA PARA:","RespuestaCorrecta":"3","A":"ESTABLECER NORMAS PROCEDIMIENTOS GENERALES DE LA AVIACIÓN MUNDIAL","B":"COMPETIR CON LAS GRANDES EMPRESAS AÉREAS MUNDIALES","C":"CREAR NORMAS Y PROCEDIMIENTOS PARA EL DESARROLLO DE LA AVIACIÓN CIVIL INTERNACIONAL","D":"REGULAR LA AVIACIÓN CIVIL INTERNACIONAL"}{"Pregunta":"TRANSPORTAR ALGUNA PERSONA QUE ESTÉ BAJO LOS EFECTOS DE CUALQUIER SUSTANCIA PSICOACTIVA (DROGAS), SOLO PODRÁ AUTORIZARLO:","RespuestaCorrecta":"2","A":"LA POLICÍA AEROPORTUARIA EN ALGUNOS CASOS","B":"EL JEFE DEL AEROPUERTO EN CASOS ESPECIALES","C":"EL PILOTO AL MANDO DE LA AERONAVE","D":"EL DEPARTAMENTO DE MEDICINA AERONÁUTICA DEL INAC."}{"Pregunta":"EL GRADO DE PILOTO AL MANDO DE UNA AERONAVE DE TRANSPORTE CIVIL EN VENEZUELA, ES OTORGADO POR:","RespuestaCorrecta":"2","A":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL.","B":"LA PERSONA TITULAR DE UN CERTIFICADO DE EXPLOTADOR","C":"EL MINISTERIO DE INFRAESTRUCTURA","D":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL"}{"Pregunta":"EL RESPONSABLE POR DAÑOS A LAS PERSONAS, EQUIPAJES, O BIENES, QUE OCURRAN A BORDO DE LAS AERONAVES COMERCIALES DE MATRÍCULA VENEZOLANA\n","RespuestaCorrecta":"4","A":"EL CAPITÁN AL MANDO DE LA AERONAVE.","B":"LAS PERSONAS ENCARGADAS DE LA SEGURIDAD DE LA LÍNEA AÉREA.","C":"LA LÍNEA AÉREA AUTORIZADA.","D":"LA PERSONA QUE REALICE TRANSPORTE AÉREO."}{"Pregunta":"LOS PRESTADORES DE LOS SERVICIOS AERONÁUTICOS, TENDRÁN LA OBLIGACIÓN DE PROPORCIONAR A SU PERSONAL AERONÁUTICO :","RespuestaCorrecta":"2","A":"ESTABILIDAD Y COMODIDAD A TODO EL PERSONAL","B":"CAPACITACIÓN Y ADIESTRAMIENTO CONTINUO","C":"CURSOS INDUCTORIOS Y ESPECÍFICOS","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL, ESTABLECE LAS SANCIONES APLICABLES A LAS PERSONAS QUE COMETAN DELITOS DENTRO DE LAS AERONAVES:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"ÚNICAMENTE, PODRÁN MATRICULAR AERONAVES DESTINADAS AL SERVICIO DE TRANSPORTE AÉREO EN VENEZUELA :","RespuestaCorrecta":"2","A":"LOS DUEÑOS DE COMPAÑÍAS AÉREAS NACIONALES.","B":"LAS PERSONAS DE NACIONALIDAD VENEZOLANA.","C":"LOS DUEÑOS O TRANSPORTISTAS COMERCIALES VENEZOLANOS.","D":"CUALQUIER PERSONA POSEEDORA DE UN CERTIFICADO DE TRANSPORTISTA AÉREO COMERCIAL VENEZOLANO."}{"Pregunta":"LOS EXPLOTADORES DE AERONAVES CIVILES; Y DEL SERVICIO DE TRANSPORTE AÉREO EN VENEZUELA, SERÁN SANCIONADOS CON MULTA DE \" DOS MIL QUINIENTAS UNIDADES TRIBUTARIAS \" (2.500 UT.) POR:","RespuestaCorrecta":"1","A":"INCUMPLIR LOS PERÍODOS DE SERVICIO DE VUELO, DESCANSO Y TIEMPO DE VUELO DE LA TRIPULACIÓN.","B":"ORDENAR AL PERSONAL DE A BORDO CUALQUIER ACTO QUE IMPLIQUE LA VIOLACIÓN DE LA LEY AERONÁUTICA VIGENTE.","C":"PERMITIR A SUS TRIPULACIONES, VOLAR CON CERTIFICADO MÉDICO O LICENCIA VENCIDA.","D":"OPERAR SIN EL CORRESPONDIENTE CERTIFICADO DE EXPLOTADOR."}{"Pregunta":"A CUALQUIER PERSONA, QUE AGREDA, INTIMIDE, O AMENACE, FÍSICA O VERBALMENTE, A CUALQUIER MIEMBRO DE LA TRIPULACIÓN O PASAJERO SEGÚN LA LEY DE AERONÁUTICA CIVIL  VENEZOLANA VIGENTE, SE LE IMPONDRÁ MULTA DE:","RespuestaCorrecta":"3","A":"CIEN UNIDADES TRIBUTARIAS (100 UT.)","B":"QUINIENTAS UNIDADES TRIBUTARIAS (500 UT.)","C":"MIL UNIDADES TRIBUTARIAS (1000 UT.)","D":"DOS MIL QUINIENTAS UNIDADES TRIBUTARIAS (2500 UT.)"}{"Pregunta":"A CUALQUIER PERSONA, QUE ALTERE UN DETECTOR DE HUMO U OTRO DISPOSITIVO DE SEGURIDAD EN UNA AERONAVE DE MATRÍCULA VENEZOLANA, SE LE IMPONDRÁ MULTA DE:","RespuestaCorrecta":"3","A":"TREINTA UNIDADES TRIBUTARIAS (30 UT.)","B":"NOVENTA UNIDADES TRIBUTARIAS (90 UT.)","C":"SETENTA UNIDADES TRIBUTARIAS (70 UT.)","D":"CUARENTA UNIDADES TRIBUTARIAS (40 UT.)"}{"Pregunta":"CUALQUIER MIEMBRO DE LA TRIPULACIÓN QUE CONSUMA SUSTANCIAS ESTUPEFACIENTES O PSICOTRÓPICAS, ANTES O DURANTE EL VUELO, SERÁ CASTIGADO CON PRISIÓN DE ...?... A ...?... AÑOS Y REVOCATORIA DE LA LICENCIA O PERMISO POR IGUAL TIEMPO.","RespuestaCorrecta":"3","A":"DE DOS (02) A CUATRO (04) AÑOS.","B":"DE UNO (01) A TRES (03) AÑOS","C":"DE SEIS (06) A OCHO (08) AÑOS.","D":"DE OCHO (08) A DIEZ (10) AÑOS."}{"Pregunta":"LA AUTORIDAD AERONÁUTICA DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA, ES:","RespuestaCorrecta":"2","A":"EL MINISTERIO DE INFRAESTRUCTURA.","B":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL.","C":"EL EJECUTIVO NACIONAL.","D":"EL INSTITUTO NACIONAL DE AVIACIÓN CIVIL."}{"Pregunta":"SE IMPONDRÁ MULTA DE...?  UNIDADES TRIBUTARIAS (UT.)  A CUALQUIER PERSONA POR: CONSUMIR, HASTA UN ESTADO DE INTOXICACIÓN, BEBIDAS ALCOHÓLICAS O DROGAS (LEY DE AERONÁUTICA CIVIL VEN.)","RespuestaCorrecta":"2","A":"DOS MIL QUINIENTAS UNIDADES TRIBUTARIAS (2500 UT.)","B":"MIL UNIDADES TRIBUTARIAS (1000 UT.)","C":"MIL QUINIENTAS UNIDADES TRIBUTARIAS (1500 UT.)","D":"SETENTA UNIDADES TRIBUTARIAS (70 UT.)"}{"Pregunta":"TODO ACCIDENTE O INCIDENTE QUE OCURRA EN EL ÁMBITO DE LA AVIACIÓN CIVIL EN VENEZUELA, SERÁ INVESTIGADO ADMINISTRATIVAMENTE POR :","RespuestaCorrecta":"3","A":"LA AUTORIDAD MILITAR COMPETENTE.","B":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL (INAC.)","C":"EL MINISTERIO DE INFRAESTRUCTURA.","D":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI.)"}{"Pregunta":"ES COMPETENCIA DE LA AUTORIDAD AERONÁUTICA VENEZOLANA :","RespuestaCorrecta":"4","A":"FISCALIZAR LAS ACTIVIDADES DE LA AERONÁUTICA CIVIL EN VENEZUELA.","B":"EXPEDIR CERTIFICADOS, PERMISOS O LICENCIAS VENEZOLANAS Y CONVALIDAR LAS EXTRANJERAS","C":"REGULAR LAS ACTIVIDADES DE LA AERONÁUTICA CIVIL VENEZOLANA.","D":"TODAS LAS RESPUESTAS ANTERIORES, SON CORRECTAS."}