{"Pregunta":"LA FUERZA ASCENDENTE OPUESTA A LA GRAVEDAD QUE PERMITE \"VOLAR\" UN CUERPO U OBJETO.","RespuestaCorrecta":"2","A":"GRAVEDAD.","B":"SUSTENTACIÓN.","C":"FÍSICA.","D":"SUSTENTACIÓN."}{"Pregunta":"¿CUÁLES SON LAS 4 FUERZAS AERODINÁMICAS?","RespuestaCorrecta":"1","A":"EMPUJE, RESISTENCIA, SUSTENTACIÓN, GRAVEDAD.","B":"PRESIÓN, VELOCIDAD, RESISTENCIA, GRAVEDAD.","C":"GRAVEDAD, PESO, SUSTENTACIÓN, PESO.","D":"EMPUJE, RESISTENCIA, SUSTENTACIÓN, PESO."}{"Pregunta":"¿HACIA DÓNDE SE MOVERÁ LA RPA SI LAS PROPELAS DEL LADO DERECHO ROTAN MÁS RÁPIDO QUE LAS DEL LADO IZQUIERDO?","RespuestaCorrecta":"2","A":"HACIA LA DERECHA","B":"HACIA LA IZQUIERDA"}{"Pregunta":"NOMBRE QUE SE LE DA A LA FORMA DE UN OBJETO QUE TIENE ALTA CAPACIDAD DE SUSTENTAR (VOLAR).","RespuestaCorrecta":"1","A":"PERFIL AERODINÁMICO","B":"CILINDRO AERODINÁMICO","C":"BASE AERODINÁMICO","D":"FORMA AERODINÁMICA"}{"Pregunta":"TRAYECTORIA RECTILÍNEA HORIZONTAL HACIA DELANTE QUE DESCRIBE UN RPA, EN VUELO NIVELADO Y RECTO, PERMANECIENDO LAS FUERZAS EN EQUILIBRIO. EL EQUILIBRIO SE PRODUCE AL SER LA SUSTENTACIÓN IGUAL AL PESO Y EL EMPUJE IGUAL A LA RESISTENCIA.","RespuestaCorrecta":"2","A":"VUELO ESTACIONARIO","B":"CRUCERO","C":"VUELO LENTO"}{"Pregunta":"LA TRAYECTORIA QUE DESCRIBE UNA AERONAVE QUE ASCIENDE DESDE TIERRA O DESDE UNA ALTITUD INFERIOR.","RespuestaCorrecta":"1","A":"DESPEGUE O ASCENSO","B":"ELEVACIÓN","C":"INICIACIÓN","D":"SUSTENTACIÓN"}{"Pregunta":"LA PÉRDIDA OCURRE CUANDO LA SUSTENTACIÓN NO ES CAPAZ DE GANARLE O SUPERAR EL PESO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"ES UN TIPO DE VUELO QUE SOLO HELICÓPTEROS Y MULTIRROTORES PUEDEN REALIZAR DEBIDO A QUE COMO YA HEMOS VISTO, PUEDEN SUSTENTARSE SIN ESTAR EN MOVIMIENTO. DURANTE EL VUELO ESTACIONARIO LA SUSTENTACIÓN SE MANTIENE IGUAL AL PESO.","RespuestaCorrecta":"1","A":"VUELO ESTACIONARIO","B":"CRUCERO","C":"VUELO LENTO"}{"Pregunta":"EL PESO, QUE SERÁ EL RESULTADO DEL PESO DE LA AERONAVE MÁS EL DE SU CARGA. REPRESENTA UN FACTOR PARA QUE LAS OPERACIONES SE REALICEN DE FORMA SEGURA Y LA AERONAVE REALICE UN VUELO EFICAZ.","RespuestaCorrecta":"1","A":"PESO MÁXIMA","B":"PESO EFECTIVO","C":"CARGA REAL"}