{"Pregunta":"DE LAS TRES SIGUIENTES, ¿QUÉ SITUACIÓN DE VUELO ESTARÍA PERMITIDA?","RespuestaCorrecta":"2","A":"GRABAR UN VÍDEO EN UN CONCIERTO  VOLANDO SOBRE EL PÚBLICO","B":"FUMIGAR UN CAMPO","C":"EFECTUAR UN VUELO A 6000 PIES DE ALTURA"}{"Pregunta":"SI VAS DE VIAJE EN UN AUTOMÓVIL, ¿PUEDES VOLAR UN RPA Y REALIZAR GRABACIONES DEL PAISAJE MIENTRAS TE DESPLAZAS?","RespuestaCorrecta":"2","A":"SI","B":"NO","C":"DEPENDE DE LA ZONA DONDE ME ENCUENTRE"}{"Pregunta":"EL OPERADOR DE UN RPA, PODRÁ TRASPASAR EL CONTROL DE UNA AERONAVE EN VUELO A OTRO PILOTO SOLO SI ESTÁ COORDINADO Y LAS CONDICIONES METEOROLÓGICAS LO PERMITEN.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"AL INICIO DE UN VUELO SERÁ RESPONSABILIDAD DEL OPERADOR DE UN RPA DETERMINAR SI LA AERONAVE Y SU SISTEMA DE CONTROL SE ENCUENTRAN EN CONDICIONES DE OPERACIÓN SEGURA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"QUE ASPECTOS DEBE COMPROBAR UN PILOTO AL MANDO DE UN RPAS, ANTES DE INICIAR UN VUELO:","RespuestaCorrecta":"3","A":"SE HAYAN REALIZADO LOS CHEQUEOS PRE-VUELO EN LAS RPAS Y EN EL EQUIPAMIENTO","B":"EL PILOTO OPERADOR POSEA SU RESPECTIVA LICENCIA Y CERTIFICADO MÉDICO","C":"TODAS SON CORRECTAS"}{"Pregunta":"ASPECTOS PARA LA PREPARACIÓN DE UN VUELO DE RPAS:","RespuestaCorrecta":"1","A":"LEYES O REGULACIONES LOCALES DEL SITIO DE OPERACIÓN","B":"EL PILOTO OPERADOR POSEA BATERÍAS DE REPUESTO","C":"TODAS SON CORRECTAS"}{"Pregunta":"ES UN ÁREA EN EL QUE ESTÁ RESTRINGIDO O PROHIBIDO EL VUELO DE AERONAVES POR DECISIÓN DEL PROPIO ESTADO AL QUE PERTENECE EL ESPACIO AÉREO O, EN SITUACIONES EXTRAORDINARIAS, POR VOLUNTAD DE UN TERCERO","RespuestaCorrecta":"1","A":"UNA ZONA DE EXCLUSIÓN AÉREA, TAMBIÉN CONOCIDA COMO ZONA PROHIBIDA AL VUELO O ZONA DE PROHIBICIÓN DE VUELOS.","B":"ZONA NO DISPONIBLE","C":"ZONA PELIGROSA"}{"Pregunta":"DEBEN PRESENTAR PLAN DE VUELO ANTE LAS DEPENDENCIAS ATC, EN CADA VUELO Y DEBEN TENER AUTORIZACIÓN:","RespuestaCorrecta":"3","A":"RPAS CLASE 1 Y 4","B":"RPAS CLASE 1, 2, 3 Y 4.","C":"RPAS CLASE 3 Y 4","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"PARA OPERACIONES DE RPAS COMERCIAL O RECREATIVA NO ES NECESARIO POSEER UNA POLIZA DE SEGURO:","RespuestaCorrecta":"1","A":"VALIDADA POR LA AUTORIDAD AERONÁUTICA","B":"VALIDADA POR EL MINISTERIO DE TRANSPORTE","C":"VALIDADA POR EL MINISTERIO DE LA DEFENSA","D":"TODAS SON CORRECTAS"}{"Pregunta":"COMO SE DENOMINA EL DOCUMENTO QUE INDICA Y VERIFICA TODO LO RELACIONADO A LA SEGURIDAD OPERACIONAL DE LOS RPAS PARA QUE SE OPERE EN NIVELES DE RIESGO ACEPTABLES:","RespuestaCorrecta":"3","A":"INFORME DE VERIFICACIÓN DE RIESGO","B":"MATRIZ DE ANÁLISIS DE PELIGROS","C":"INFORME DE MITIGACIÓN DE RIESGOS","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL PILOTO A DISTANCIA DEBE EXAMINAR TODA INFORMACIÓN METEOROLÓGICA DISPONIBLE RELATIVA A LA OPERACIÓN Y LIMITACIONES DEL PERFORMANCE DEL RPAS:","RespuestaCorrecta":"3","A":"VISIBILIDAD DE LA SUPERFICIE","B":"DIRECCIÓN E INTENSIDAD DEL VIENTO","C":"TODAS SON CORRECTAS"}{"Pregunta":"SUS OPERACIONES REQUIEREN AUTORIZACIÓN DE ATC Y DEBEN AJUSTARSE A REGLAS DE OPERACIÓN Y REQUERIMIENTOS APLICABLES PREVIA SOLICITUD DEL EXPLOTADOR A LA AUTORIDAD AERONÁUTICA:","RespuestaCorrecta":"1","A":"RPAS CLASE 3 Y 4","B":"RPAS CLASE 1, 2, 3 Y 4","C":"RPAS CLASE 1 Y 4","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA ACTIVIDAD GEOMAGNÉTICA VIENE MEDIDA EN QUE UNIDAD Y CUÁL ES EL RANGO DE OPERACIÓN EN EL QUE PODEMOS OPERAR NUESTRA AERONAVE, SIN TENER DIFICULTADES PARA FIJAR LA POSICIÓN POR MEDIO DEL GPS:","RespuestaCorrecta":"1","A":"LA UNIDAD GEOMAGNÉTICA ES EL KP, Y EL RANGO OPERACIONAL SIN TANTA AFECTACIÓN DEL GPS ES DE CERO (0) A CINCO (5)","B":"LA UNIDAD GEOMAGNÉTICA ES EL KP, Y EL RANGO OPERACIONAL SIN TANTA AFECTACIÓN DEL GPS ES DE DOS (0) A CINCO (5)","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"ASPECTOS QUE DEBE CONSIDERAR  EL SISTEMA DE EVALUACIÓN DE RIESGO","RespuestaCorrecta":"3","A":"INFRAESTRUCTURAS DE LA ZONA DE VUELO","B":"TRAYECTORIA DE DESPEGUE PARA ELUDIR LOS OBSTÁCULOS","C":"TODAS SON CORRECTAS"}{"Pregunta":"QUÉ FORMA AFECTA LA VARIACIÓN GEOMAGNÉTICA LAS OPERACIONES DEL RPAS:","RespuestaCorrecta":"1","A":"CAMBIA EL RETARDO DE PROPAGACIÓN A TRAVÉS DE LA IONOSFERA, LO QUE HACE QUE EL POSICIONAMIENTO GPS SEA INEXACTO, INCLUSO AUNQUE EL RECEPTOR TENGA TODOS LOS SATÉLITES ACTIVOS","B":"LAS COMUNICACIONES POR RADIO TRABAJAN ADECUADAMENTE, EN LOS RANGOS DE FRECUENCIA HF Y VLF.","C":"TODAS SON CORRECTAS"}{"Pregunta":"¿QUÉ SIGNIFICA LAS SIGLAS ATC?","RespuestaCorrecta":"1","A":"AIR TRAFFIC CONTROL","B":"AVIACIÓN TÉCNICA COMERCIAL","C":"CONTROL TÉCNICO DE AVIACIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"TODAS LAS RPAS SIN DISTINCIÓN DE CLASE QUE OPEREN EN ESPACIO AÉREO VENEZOLANO TIENE LIMITACIONES GENERALES. CUALES SON:","RespuestaCorrecta":"1","A":"NO DEBEN OPERAR DESDE UN AEROPUERTO O AERÓDROMO O EN SUS PROXIMIDADES DENTRO DE UN RADIO DE 5 NM","B":"DEBEN SER OPERADAS DE MODO QUE SE PUEDA CREAR UN RIESGO PARA LAS PERSONAS O PROPIEDADES EN LA SUPERFICIE","C":"TODAS SON CORRECTAS"}{"Pregunta":"ES LA PROGRAMACIÓN DE UNA PERTURBACIÓN DE ALGUNA PROPIEDAD DEL ESPACIO, IMPLICANDO UN TRANSPORTE DE ENERGÍA SIN TRANSPORTE DE MATERIA, ESTO SE DENOMINA:","RespuestaCorrecta":"3","A":"COMUNICACIÓN","B":"SEÑAL","C":"ONDA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"ES UNA FORMA DE TELECOMUNICACIONES QUE SE REALIZA A TRAVÉS DE ONDAS HERTZIANAS, LA QUE A SU VEZ ESTÁ CARACTERIZADA POR EL MOVIMIENTO DE LOS COMPASES ELÉCTRICOS Y COMPASES ELÉCTRICOS, ESTE CONCEPTO PERTENECE A:","RespuestaCorrecta":"2","A":"SEÑAL","B":"RADIOCOMUNICACIONES","C":"ONDAS","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL OBJETIVO, DE PREVENIR COLISIONES ENTRE AERONAVES O DE ESTAS CON LOS OBSTÁCULOS QUE PUDIERAN EXISTIR EN EL ÁREA, ES RESPONSABILIDAD DE:","RespuestaCorrecta":"3","A":"DEL ESTADO VENEZOLANO","B":"DEL MINISTERIO DE DEFENSA","C":"DEL ATC","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUIÉN ORDENA EL MOVIMIENTO DEL TRÁNSITO Y ADEMÁS BRINDA ASESORAMIENTO E INFORMACIÓN ÚTIL PARA LA MARCHA SEGURA Y EFICAZ DE LAS OPERACIONES DE VUELO?","RespuestaCorrecta":"3","A":"LA COMUNICACIÓN","B":"LA EMPRESA EXPLOTADORA","C":"EL ATC (CONTROL DE TRÁFICO AÉREO)","D":"TODAS SON CORRECTAS"}{"Pregunta":"LAS FUNCIONES ESTABLECIDAS PARA EL SERVICIO DE CONTROL DE AERÓDROMO SON REALIZADAS POR:","RespuestaCorrecta":"2","A":"EL ATC","B":"LA TORRE DE CONTROL (TWR)","C":"UN PARTICULAR"}{"Pregunta":"EL ATC ESTÁ DIVIDIDO EN:","RespuestaCorrecta":"3","A":"SERVICIO DE CONTROL DE AERÓDROMO","B":"SERVICIO DE CONTROL DE APROXIMACIÓN","C":"TODAS SON CORRECTAS"}{"Pregunta":"ES UN DISPOSITIVO DE USADO PARA LA TRANSMISIÓN EN FRECUENCIA, DISEÑADO CON EL OBJETIVO DE EMITIR Y/O RECIBIR ONDAS ELECTROMAGNÉTICAS HACIA EL ESPACIO LIBRE; ESTE CONCEPTO PERTENECE A:","RespuestaCorrecta":"3","A":"RADIO PORTÁTIL","B":"RECEPTORES","C":"ANTENAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL SERVICIO ENCARGADO DEL AERÓDROMO, SUS INSTALACIONES, ASÍ COMO DEL TRÁNSITO COMPUESTO POR LAS AERONAVES QUE CIRCULAN POR EL AÉREA DE MANIOBRAS; ES RESPONSABILIDAD DE:","RespuestaCorrecta":"3","A":"EL ATC (CONTROL DE TRÁNSITO AÉREO)","B":"EL APP (CONTROL DE APROXIMACIÓN)","C":"LA TWR (TORRE DE CONTROL)"}