{"Pregunta":"¿QUÉ BUSCA LA GESTIÓN DE RIESGO DE SEGURIDAD?","RespuestaCorrecta":"1","A":"GARANTIZAR LA OPERACIÓN SEGURA DE LA AERONAVE","B":"GARANTIZAR LA OPERACIÓN SEGURA EN EL ESPACIO EXTERIOR","C":"GARANTIZAR LA OPERACIÓN SUBACUÁTICAS SEGURAS","D":"NINGUNA DE LOS ANTERIORES"}{"Pregunta":"¿QUÉ ES LA COMUNICACIÓN RADIOFÓNICA?","RespuestaCorrecta":"1","A":"ES LA TECNOLOGÍA QUE POSIBILITA LA TRANSMISIÓN DE SEÑALES MEDIANTE LA MODULACIÓN DE ONDAS ELECTRO","B":"ES LA TECNOLOGÍA QUE NO POSIBILITA LA TRANSMISIÓN DE SEÑALES","C":"ES LA TECNOLOGÍA QUE POSIBILITA LA TRANSMISIÓN DE SEÑALES SATELITALES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿LAS ANTENAS QUE SUELEN USAR LOS RAP SON?","RespuestaCorrecta":"1","A":"ROBUSTAS, DIPOLOS, LAMINARES CON COBERTURA OMNIDIRECCIONAL","B":"OMNIDIRECCIONALES, DOPLER, DIPOLO","C":"ANTENAS LÁTIGO, ROBUSTAS, OMNIDIRECCIONALES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁLES SON LOS ROLES DE LA TRIPULACIÓN?","RespuestaCorrecta":"1","A":"PILOTO, OBSERVADOR","B":"PILOTO EXTERNO, DIRECTOR DE OPERACIONES, OPERADOR DE CARGA","C":"PILOTO INTERNO, OPERADOR DE CARGA, SUPERVISOR","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁLES SON LOS ELEMENTOS BÁSICOS DE UN MENSAJE?","RespuestaCorrecta":"1","A":"A QUIEN LLAMAMOS, QUIEN SOY, DONDE ESTOY, QUE QUIERO HACER","B":"ESTACIÓN DE DESTINO, INDICATIVO, POSICIÓN EN VUELO, INTENCIONES","C":"INDICATIVO, DESTINO, POSICIÓN EN TIERRA, INTENCIONES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CÓMO DEBE SER LA COMUNICACIÓN ENTRE LA TRIPULACIÓN?","RespuestaCorrecta":"2","A":"CADA TRIPULANTE SE COMUNICA POR SEPARADO","B":"PREVIO AL VUELO, DURANTE EL VUELO, DESPUÉS DEL VUELO","C":"SOLO DEBE HABER COMUNICACIÓN ENTRE EL PILOTO Y CONTROLADOR AÉREO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL OBJETIVO DEL TRABAJO EN GRUPO?","RespuestaCorrecta":"1","A":"CONSEGUIR UN OBJETIVO COMÚN, CON DISTINTOS ROLES Y FUNCIONES A REALIZA","B":"CONSEGUIR QUE CADA MIEMBRO TRABAJE POR SEPARADO","C":"CONSEGUIR QUE EL GRUPO SE SEPARE DE SUS FUNCIONES Y ROLES","D":"NINGUNA DE LAS ANTERIORES"}