{"Pregunta":"UN RPA ES UNA AERONAVE QUE NO LLEVA OPERADORES HUMANOS ABORDO, UTILIZA FUERZAS AERODINÁMICAS PARA GENERAR SUSTENTACIÓN Y PUEDE VOLAR DE FORMA AUTÓNOMA O SER PILOTADO REMOTAMENTE. PUEDE SER DESECHABLE O REUSABLE Y PUEDE LLEVAR CARGA LETAL O NO LETAL","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿CUÁLES COMPONENTES DEBE CALIBRARSE AL MOMENTO DE OPERAR LA SU AERONAVE NO TRIPULADA?","RespuestaCorrecta":"1","A":"CALIBRACIÓN DE BRÚJULA, IMU Y GIMBAL","B":"TODAS LAS ANTERIORES","C":"CALIBRACIÓN GPS, IMU Y ANTENA","D":"CALIBRACIÓN CÁMARA, CONTROL Y BRÚJULA"}{"Pregunta":"LOS DRONES SEGÚN SU CLASE SE CLASIFICAN EN:  EJE O ALA FIJA, ALA ROTATIVA (HELICÓPTEROS Y MULTI- EJES O MULTIROTOR)","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿A QUÉ ALTURA SE DEBE CALIBRAR UN RPA?","RespuestaCorrecta":"2","A":"A NIVEL DEL MAR.","B":"A UN (1) METRO DEL SUELO","C":"A CINCO (5) METROS","D":"A UN (1) CM DEL SUELO"}{"Pregunta":"COMPONENTE QUE POSICIONA ESPACIALMENTE LA AERONAVE EN LOS EJES X, Y, Z. SELECCIONE UNA:","RespuestaCorrecta":"2","A":"INITIAL MEASUREMENT UNIT","B":"INERTIAL MEASUREMENT UNIT","C":"INSTRUMENTAL MEASUREMENT UNIT"}{"Pregunta":"ES EL CUERPO Y ESTRUCTURA PRINCIPAL DEL\n","RespuestaCorrecta":"1","A":"CHASIS O CASE","B":"ESTRUCTURA","C":"GIMPBALL","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SEÑALA QUE ELEMENTO NO FORMA PARTE DE UN RPA:","RespuestaCorrecta":"2","A":"LA BATERÍA","B":"EL DISPOSITIVO DE CAPTURA DE DATOS","C":"LAS GAFAS DE REALIDAD AUMENT ADA"}{"Pregunta":"DISPOSITIVO PERTENECIENTE A LA RPA DISEÑADO PARA ALMACENAMIENTO DE ENERGÍA ELÉCTRICA QUE EMPLEA COMO ELECTROLITO LITIO. OFRECEN GRAN DENSIDAD DE ENERGÍA, TAMAÑO REDUCIDO Y BUENA TASA DE DESCARGA.","RespuestaCorrecta":"3","A":"COMBUSTIBLE","B":"GRUPO DE CARGA","C":"CÉLULA LI-ION","D":"CELDA SOLAR"}{"Pregunta":"FORMA PARTE DEL RPAS, ES UN APARATO ELECTRÓNICO QUE ENVÍA SEÑALES DE RADIO A LA UNIDAD PARA REALIZAR LAS OPERACIONES DE CONTROL REMOTO.","RespuestaCorrecta":"1","A":"TRASMISOR RF","B":"WIFI","C":"GPS"}{"Pregunta":"SON LAS ENCARGADAS DE GENERAR EL EMPUJE HACIA ABAJO CAPAZ DE ELEVAR, SUSTENTAR Y DESPLAZAR LA RPA, CAMBIANDO EL EMPUJE POR CADA PAR MOTORES GIRANDO EN SENTIDO CONTRARIO.","RespuestaCorrecta":"3","A":"TURBO","B":"IMU","C":"PROPELA O HÉLICE"}{"Pregunta":"PLATAFORMA MOTORIZADA Y CONTROLADA MEDIANTE UNA PLACA CON SENSORES VARIOS, GENERALMENTE ACELERÓMETROS Y COMPÁS MAGNÉTICO QUE SE ENCARGA MEDIANTE EL USO DE ALGORITMOS DE CONTROL Y PIDS DE MANTENER UN OBJETO, NORMALMENTE UNA CÁMARA ESTABILIZADA.","RespuestaCorrecta":"3","A":"CELDA","B":"GRUPO DE CARGA","C":"CÉLULA LI-ION","D":"CELDA SOLAR"}