{"Pregunta":"SE CONOCE COMO EL CONVENIO DE CHICAGO DE 1944:","RespuestaCorrecta":"3","A":"EL ACUERDO SOBRE TRÁNSITO DE SERVICIOS AÉREOS INTERNACIONALES;","B":"EL CONVENIO DE MONTREAL;","C":"EL CONVENIO SOBRE AVIACIÓN CIVIL INTERNACIONAL","D":"EL ACUERDO SOBRE TRANSPORTE AÉREO INTERNACIONAL."}{"Pregunta":"¿EL CONVENIO DE CHICAGO SE LE APLICA A LAS AERONAVES MILITARES?","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"EL ESPACIO AÉREO SITUADO SOBRE EL TERRITORIO VENEZOLANO ESTÁ SUJETO A:","RespuestaCorrecta":"2","A":"AUTORIDAD AERONÁUTICA.","B":"SOBERANÍA NACIONAL.","C":"CONSTITUCIÓN DEL PAÍS.","D":"GOBERNACIÓN DEL ESTADO SOBREVOLADO."}{"Pregunta":"¿LA OACI FUE CREADA POR EL CONVENIO DE CHICAGO?","RespuestaCorrecta":"1","A":"CIERTO.","B":"FALSO."}{"Pregunta":"¿QUÉ AERONAVES SE CONSIDERAN DE ESTADO?","RespuestaCorrecta":"3","A":"LAS CIVILES Y LAS DE POLICÍA.","B":"LAS MILITARES Y LAS AGRÍCOLAS.","C":"LAS MILITARES, LAS DE ADUANA Y LAS DE POLICÍA.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"¿A QUIEN COMPETE EMITIR LAS NORMAS Y MÉTODOS RECOMENDADOS INTERNACIONALES DENTRO DE LA ESTRUCTURA DE LA OACI?","RespuestaCorrecta":"1","A":"A LA ASAMBLEA DE LA OACI.","B":"AL CONSEJO DE LA OACI.","C":"A LA COMISIÓN DE AERONAVEGACIÓN."}{"Pregunta":"EL INAC FORMA PARTE DEL PODER LEGISLATIVO:","RespuestaCorrecta":"2","A":"CIERTO.","B":"FALSO."}{"Pregunta":"LAS AERONAVES VENEZOLANAS, PODRÁN POSEER:","RespuestaCorrecta":"2","A":"MÁS DE UNA NACIONALIDAD.","B":"SOLO UNA NACIONALIDAD.","C":"DEPENDIENDO DE LOS CONVENIOS INTERNACIONALES.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"TODO RPA DESTINADA A UNA OPERACIÓN COMERCIAL, ESTARÁ BAJO EL MANDO DE UN PILOTO RPA DESIGNADO POR:","RespuestaCorrecta":"2","A":"LA DIRECCIÓN DE AERONÁUTICA CIVIL.","B":"LA EMPRESA OPERADORA.","C":"EL SERVICIO DE TRÁNSITO AÉREO.","D":"LA AUTORIDAD AERONÁUTICA."}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UN AERÓDROMO Y UN AEROPUERTO?","RespuestaCorrecta":"2","A":"EL AERÓDROMO ES NACIONAL Y EL AEROPUERTO ES INTERNACIONAL.","B":"EL TIPO DE SERVICIO QUE SE PRESTA AL PÚBLICO.","C":"EL AERÓDROMO PUEDE SER EN TIERRA O AGUA.","D":"NO HAY DIFERENCIA."}{"Pregunta":"SON AERONAVES CIVILES VENEZOLANAS LAS MATRICULADAS EN EL REGISTRO AERONÁUTICO NACIONAL. LA MARCA DE NACIONALIDAD VENEZOLANA SE IDENTIFICA CON LAS SIGLAS YV Y SE ACREDITA CON EL CERTIFICADO DE MATRÍCULA.","RespuestaCorrecta":"1","A":"CIERTO.","B":"FALSO."}{"Pregunta":"NINGÚN RPA, PUEDE REALIZAR VUELOS, SIN:","RespuestaCorrecta":"1","A":"EL CERTIFICADO DE REGISTRO.","B":"AUTORIZACIÓN DEL PROPIETARIO.","C":"AUTORIZACIÓN DEL EXPLOTADOR.","D":"EL PERMISO DEL TALLER AUTORIZADO."}{"Pregunta":"LA MATRÍCULA VENEZOLANA QUEDARÁ CANCELADA EN LOS SIGUIENTES CASOS:","RespuestaCorrecta":"4","A":"CUANDO LA AERONAVE SEA INSCRITA EN OTRO ESTADO.","B":"CUANDO SU PROPIETARIO NO TENGA LOS REQUISITOS JURÍDICO SOLICITADOS POR INAC.","C":"CUANDO LA AERONAVE CIVIL SEA DECLARADA ABANDONADA O PERDIDA POR LA AUTORIDAD AERONÁUTICA.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿LAS NORMAS Y MÉTODOS RECOMENDADOS EMITIDOS POR LA OACI, SON PROCEDIMIENTOS TÉCNICOS QUE LOS ESTADOS CONTRATANTES DEL CONVENIO DE CHICAGO DEBEN ADOPTAR EN SUS ORDENAMIENTOS JURÍDICOS COMO NORMA DE ESTRICTO CUMPLIMIENTO?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PERSONAL AERONÁUTICO NO NECESARIAMENTE DEBE CONTAR CON LAS CERTIFICACIONES Y LICENCIAS, EXPEDIDOS O VALIDADAS POR LA AUTORIDAD AERONÁUTICA, DE ACUERDO CON LAS FUNCIONES Y REQUISITOS ESTABLECIDOS EN LA NORMATIVA TÉCNICA AERONÁUTICA RESPECTIVA.","RespuestaCorrecta":"2","A":"CIERTO.","B":"FALSO"}{"Pregunta":"PERSONAL AERONÁUTICO, ES TODA PERSONA QUE ESTA DIRECTAMENTE VINCULADA AL VUELO, EN TIERRA O EN EL AIRE Y SU ACTIVIDAD ES CRITICA PARA LAS OPERACIONES DE LAS AERONAVES, MANTENIMIENTO, ATENCIÓN A LOS PASAJEROS Y A LA CARGA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿EN CASO DE QUE UN RPA SEA USADO PARA TRABAJO AÉREO, PUEDE OPERAR SIN EL PERMISO OPERACIONAL RESPECTIVO?","RespuestaCorrecta":"2","A":"SOLO SI LO AUTORIZA LA AUTORIDAD AERONÁUTICA","B":"SI ASÍ LO ESTABLECE LA RAV 91.","C":"EN NINGÚN CASO."}{"Pregunta":"¿CONFORME A LA LEY DE AERONÁUTICA CIVIL, LOS DOCUMENTOS QUE SE DEBEN LLEVAR A BORDO DE LAS AERONAVES SON?","RespuestaCorrecta":"1","A":"CERTIFICADO DE AERONAVEGABILIDAD;","B":"CERTIFICADO DE MATRICULA;","C":"LIBROS DE MANTENIMIENTO DEL RPA;","D":"MANUAL DEL RPA;"}{"Pregunta":"EL PRINCIPIO DE LA UNIFORMIDAD DE LA LEGISLACIÓN AERONÁUTICA CONSISTE EN ADECUAR Y CUMPLIR CON LAS NORMAS Y MÉTODOS RECOMENDADOS, EMANADOS DE LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL Y OTROS ORGANISMOS INTERNACIONALES ESPECIALIZADOS, PARA ALC","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA 5TA LIBERTAD DEL AIRE CONSISTE EN:","RespuestaCorrecta":"1","A":"DERECHO A TRANSPORTAR PASAJEROS, CARGA, Y CORREO DESDE EL TERRITORIO DE OTRO PAÍS DIFERENTE AL DE MATRÍCULA A UN TERCER PAÍS.","B":"DERECHO A SOBREVOLAR TERRITORIO DE OTRO PAÍS.","C":"DERECHO A DESEMBARCAR PASAJEROS, CARGA, Y CORREO EN EL TERRITORIO DE OTRO PAÍS.","D":"DERECHO A ATERRIZAR EN EL TERRITORIO DE OTRO PAÍS POR CAUSAS TÉCNICAS O DE EMERGENCIA."}{"Pregunta":"TODA AERONAVE EN VUELO, QUE VIOLE LAS NORMAS RELATIVAS A LA CIRCULACIÓN AÉREA, O CUANDO EXISTA PRESUNCIÓN QUE ESTÁ SIENDO UTILIZADA CON PROPÓSITOS DISTINTOS A LOS AUTORIZADOS:","RespuestaCorrecta":"1","A":"PODRÁ SER OBLIGADA A ATERRIZAR POR LA AUTORIDAD COMPETENTE.","B":"PUEDE SER DERRIBADA UTILIZANDO TODOS LOS MEDIOS.","C":"PUEDE CONTINUAR SU VUELO.","D":"PUEDE SOLICITAR UN PERMISO ESPECIAL."}{"Pregunta":"EL TRABAJO AÉREO ES TODO SERVICIO ESPECIALIZADO DISTINTO AL TRANSPORTE AÉREO COMERCIAL EFECTUADO MEDIANTE LA UTILIZACIÓN DE UNA AERONAVE, PUEDE SER REMUNERADO O GRATUITO Y REQUIERE DEL CERTIFICADO EMITIDO CONFORME A LAS NORMAS TÉCNICAS.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿EL TRANSPORTE AÉREO DE MERCANCÍAS PELIGROSAS, SUSTANCIAS ESTUPEFACIENTES Y PSICOTRÓPICAS, MEDIANTE UN RPA?","RespuestaCorrecta":"2","A":"SERÁ REGULADO POR EL SEBIN","B":"SERÁ REGULADO POR LA RAV 110","C":"SERÁ REGULADO POR EL MINISTERIO DE LA DEFENSA","D":"SERÁ REGULADO POR LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"EL SERVICIO ESPECIALIZADO DE TRANSPORTE AÉREO ES:","RespuestaCorrecta":"3","A":"EL EMPLEO DE UNA AERONAVE PARA EL TRASLADO DE PERSONAS O COSAS CON FINES ESPECÍFICOS DE MANERA GRATUITA","B":"EL EMPLEO DE UNA AERONAVE PARA EL TRASLADO DE PERSONAS O COSAS CON FINES ESPECÍFICOS A CAMBIO DE UNA CONTRAPRESTACIÓN.","C":"EL EMPLEO DE UNA AERONAVE PARA EL TRASLADO DE PERSONAS O COSAS CON FINES ESPECÍFICOS A CAMBIO DE UNA CONTRAPRESTACIÓN, Y SE REQUERIRÁ UN PERMISO O CERTIFICADO DE EXPLOTADOR DEL SERVICIO DE TRANSP"}{"Pregunta":"EN CASO DE DAÑOS CAUSADOS A TERCEROS EN LA SUPERFICIE POR ABORDAJE.","RespuestaCorrecta":"3","A":"LOS PROPIETARIOS NO TIENEN RESPONSABILIDAD SOLIDARIA","B":"LOS EXPLOTADORES DE LAS RESPECTIVAS AERONAVES SERÁN SOLIDARIAMENTE RESPONSABLES.","C":"EL PILOTO RPA Y EL EXPLOTADOR TIENEN RESPONSABILIDAD CIVIL, ADMINISTRATIVA Y PENAL."}{"Pregunta":"LOS VUELOS DE OBJETOS QUE SIN SER AERONAVES Y TRANSITAN POR EL ESPACIO AÉREO:","RespuestaCorrecta":"2","A":"PUEDEN HACERLO SIN NINGUNA RESTRICCIÓN.","B":"ESTÁN SUJETOS A LA INSPECCIÓN Y CONTROL DE LA AUTORIDAD AERONÁUTICA Y SE REGULAN DE ACUERDO CON LO ESTABLECIDO EN LA NORMATIVA TÉCNICA.","C":"ESTÁN SUJETOS A INSPECCIÓN Y CONTROL DEL MINISTERIO DE LA DEFENSA."}{"Pregunta":"EL QUE CONDUZCA UNA AERONAVE O ALGÚN OBJETO QUE SE DESPLACE O SOSTENGA EN EL AIRE, EN ZONAS PROHIBIDAS, RESTRINGIDAS O PELIGROSAS CAUSANDO RIESGO A LA NAVEGACIÓN AÉREA O A LA SEGURIDAD Y DEFENSA DE LA NACIÓN:","RespuestaCorrecta":"1","A":"SE LE SUSPENDERÁ LA LICENCIA O PERMISO","B":"SERÁ CASTIGADO CON PRISIÓN DE 2 A 5 AÑOS.","C":"SERÁ SANCIONADO POR EL ADMINISTRADOR DE LA ZONA PROHIBIDA O RESTRINGIDA SOBREVOLADA."}{"Pregunta":"EN RELACIÓN AL USO DE SUSTANCIAS PSICOACTIVAS, NINGUNA PERSONA PODRÁ ACTUAR O INTENTAR ACTUAR COMO TRIPULANTE DE UN RPA BAJO LA INFLUENCIA DE DICHA SUSTANCIA:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}