{"Pregunta":"LA EFICIENCIA HUMANA SE DEGRADA Y PUEDE LLEGAR A FALLAR EN DETERMINADAS CONDICIONES FÍSICAS, AMBIENTALES O EMOCIONALES","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UN PROCESO COGNOSCITIVO SE REFIERE AL ENTENDIMIENTO DE LAS COSAS PARA OTORGARLES SIGNIFICADO MEDIANTE LA ADQUISICIÓN DE IDEAS.","RespuestaCorrecta":"1","A":"COMPRENSIÓN","B":"ATENCIÓN","C":"SOCIALIZACIÓN","D":"PENSAMIENTO"}{"Pregunta":"FACTOR O FACTORES IMPORTANTES QUE AFECTAN SU RENDIMIENTO COMO PILOTO Y OBSERVADOR RPA.","RespuestaCorrecta":"1","A":"SALUD GENERAL, NIVEL DE ESTRÉS Y/O FATIGA, ACTITUD, CONOCIMIENTO, NIVEL DE HABILIDAD Y EXPERIENCIA.","B":"CONCIENCIA SITUACIONAL","C":"COMUNICACIÓN","D":"AUDICIÓN Y VISIÓN"}{"Pregunta":"EL CONJUNTO DE PROCESOS MENTALES MEDIANTE EL CUAL UNA PERSONA SELECCIONA, ORGANIZA E INTERPRETA LA INFORMACIÓN PROVENIENTE DE ESTÍMULOS, PENSAMIENTOS Y SENTIMIENTOS, A PARTIR DE SU EXPERIENCIA PREVIA, DE MANERA LÓGICA O SIGNIFICATIVA.","RespuestaCorrecta":"1","A":"PERCEPCIÓN","B":"COMUNICACIÓN","C":"PROCEDIMIENTOS OPERACIONALES","D":"NAVEGACIÓN"}{"Pregunta":"ES EL EFECTO NEGATIVO DE UN COMPORTAMIENTO HUMANO NO PREVISTO, NO REQUERIDO, Y NO ESPERADO SOBRE EL EQUILIBRIO DE UN SISTEMA ARMÓNICO INTEGRADO POR EL HOMBRE, MAQUINA, AMBIENTE Y MISIÓN","RespuestaCorrecta":"1","A":"CRM","B":"ERROR DEL PILOTO","C":"ERROR HUMANO"}{"Pregunta":"LA FATIGA AFECTA LA CAPACIDAD DE ENFOCAR Y DE PERCIBIR SONIDOS","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"GENERACIÓN DE ALTERNATIVAS DE ACTUACIÓN Y LA SELECCIÓN DE UNA OPCIÓN PREFERIDA. SE BASA EN LA INFORMACIÓN DISPONIBLE, EXPERIENCIA, CONOCIMIENTO, EXPECTATIVAS, CONTEXTO Y OBJETIVOS.","RespuestaCorrecta":"4","A":"PERCEPCIÓN","B":"ATENCIÓN","C":"LIDERAZGO","D":"TOMA DE DECISIONES."}{"Pregunta":"SE REFIEREN A LAS PERSONAS EN SUS SITUACIONES DE VIDA DIARIA Y TRABAJO, A SU RELACIÓN CON LAS MÁQUINAS, CON LOS PROCEDIMIENTOS Y CON EL AMBIENTE QUE LES RODEAN","RespuestaCorrecta":"1","A":"FACTORES HUMANOS","B":"CONCIENCIA DEL PILOTO","C":"MODELO SHEL"}{"Pregunta":"LAS PERSONAS COMETEN ERRORES, TIENEN PERCEPCIONES LIMITADAS, PUEDEN ACTUAR CON MAL JUICIO POR FALTA DE FORMACIÓN, ETC.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"REACCIÓN FISIOLÓGICA DEL ORGANISMO EN EL QUE ENTRAN EN JUEGO DIVERSOS MECANISMOS DE DEFENSA PARA AFRONTAR UNA SITUACIÓN QUE SE PERCIBE COMO AMENAZANTE O DE DEMANDA INCREMENTADA. RESPUESTA NATURAL Y NECESARIA PARA LA SUPERVIVENCIA","RespuestaCorrecta":"4","A":"ANSIEDAD","B":"ACELERACIÓN","C":"COGNICIÓN","D":"ESTRÉS"}{"Pregunta":"CONJUNTO DE HABILIDADES QUE UN INDIVIDUO POSEE PARA INFLUIR EN LAS PERSONAS O EN UN GRUPO DETERMINADO, HACIENDO QUE TRABAJEN CON ENTUSIASMO EN EL LOGRO DE METAS Y OBJETIVOS.","RespuestaCorrecta":"2","A":"ASERTIVIDAD","B":"LIDERAZGO","C":"CREW COORDINATION","D":"GESTIÓN DE LA SEGURIDAD"}{"Pregunta":"ES UN DEPRESOR DEL SISTEMA NERVIOSO CENTRAL, EL CUAL PRODUCE UN ADORMECIMIENTO PROGRESIVO DE LAS FUNCIONES CEREBRALES Y SENSORIALES.","RespuestaCorrecta":"2","A":"TABACO","B":"ALCOHOL","C":"EPINEFRINA"}{"Pregunta":"ES LA COMPLETA ADMINISTRACIÓN DE TODOS LOS RECURSOS DISPONIBLES PARA TOMAR DECISIONES OPERACIONALES CON SEGURIDAD, BAJO UN CRITERIO PROFESIONAL DE TOTAL Y ABSOLUTA CONFIANZA","RespuestaCorrecta":"1","A":"CRM","B":"SRM","C":"SMS"}{"Pregunta":"ACCIONES O CAMBIOS EN UNO O VARIOS ASPECTOS RELACIONADOS CON LA OPERACIÓN CUYA FINALIDAD ES REDUCIR LA PROBABILIDAD DE OCURRENCIA O LA SEVERIDAD DE UN INCIDENTE O ACCIDENTE.","RespuestaCorrecta":"1","A":"CONCIENCIA SITUACIONAL","B":"ACCIÓN EVASIVA","C":"MITIGACIÓN DE RIESGO"}