{"Pregunta":"ES EL CONJUNTO DE CONDICIONES ATMOSFÉRICAS PROPIAS DE UN LUGAR, CONSTITUIDO POR CANTIDAD Y FRECUENCIA DE LAS LLUVIAS ENTRE OTRAS VARIABLES:","RespuestaCorrecta":"3","A":"METEOROLOGÍA","B":"TIEMPO","C":"CLIMA","D":"ATMÓSFERA"}{"Pregunta":"ES LA PARTE GASEOSA DE LA TIERRA, SIENDO POR ESTO LA CAPA A MÁS EXTERNA Y MENOS DENSA DEL PLANETA:","RespuestaCorrecta":"3","A":"BIÓSFERA","B":"GEOSFERA","C":"ATMÓSFERA","D":"LITÓSFERA"}{"Pregunta":"ES UN HIDROMETEORO QUE CONSISTE EN UNA MASA VISIBLE HECHA DE CRISTALES DE NIEVE O GOTAS DE AGUA MICROSCÓPICAS SUSPENDIDAS EN LA ATMÓSFERA:","RespuestaCorrecta":"3","A":"NIEVE","B":"ROCÍO","C":"NUBES","D":"VIENTOS"}{"Pregunta":"TIENE UN ESPESOR DESDE 0 A 6KM EN LOS POLOS Y 18 A 20KM EN LA ZONA INTERTROPICAL, EN ESTA CAPA SUCEDEN LOS FENÓMENOS LLAMADOS “TIEMPOS METEOROLÓGICOS”:","RespuestaCorrecta":"1","A":"TROPÓSFERA","B":"MESOSFERA","C":"IONÓSFERA","D":"EXOSFERA"}{"Pregunta":"SON NUBES DE DESARROLLO EN ALTITUDES MEDIAS:","RespuestaCorrecta":"2","A":"CIRROCÚMULOS, CIRROSTRATOS.","B":"ALTOESTRATOS, ALTOCÚMULOS.","C":"ESTRATOS, ESTRATOCÚMULOS, NIMBOSTRATOS.","D":"CÚMULOS Y CUMULONIMBOS."}{"Pregunta":"CUANTO MAYOR SEA LA TEMPERATURA DEL AIRE:","RespuestaCorrecta":"1","A":"MENOR SERÁ SU PRESIÓN Y EL AIRE ASCIENDE","B":"MAYOR SERÁ SU PRESIÓN Y EL AIRE DESCIENDE","C":"SE MANTIENE INVARIABLE LA PRESIÓN Y EL AIRE DESCIENDE","D":"SE MANTIENE INVARIABLE LA PRESIÓN Y EL AIRE ASCIENDE"}{"Pregunta":"SON COMO PENACHOS O EN FORMA DE ESCOBILLA, COMPUESTOS POR CRISTALES DE HIELO, SE FORMAN SIEMPRE EN NIVELES ALTOS DE LA TROPOSFERA:","RespuestaCorrecta":"4","A":"NIMBOS","B":"CÚMULOS","C":"ESTRATOS","D":"CIRROS"}{"Pregunta":"LAS BATERÍAS DE LAS RPAS CONSERVAN MEJOR SU VIDA ÚTIL A:","RespuestaCorrecta":"3","A":"37º C","B":"-5º C","C":"10º C","D":"20º C"}{"Pregunta":"LOS AUMENTOS REPENTINOS DE LA VELOCIDAD DEL VIENTO DURANTE UN TIEMPO CORTO RECIBEN EL NOMBRE DE:","RespuestaCorrecta":"1","A":"RÁFAGAS","B":"TURBONADAS","C":"BRISA","D":"TEMPORAL"}{"Pregunta":"EL SIGUIENTE CÓDIGO SAZM 012200Z 23004KT 8000 RA BKN022 08/07 Q1014 PERTENECE A:","RespuestaCorrecta":"2","A":"CARTA DE BAJA COTA","B":"METAR","C":"RMFA","D":"NOESY"}{"Pregunta":"ES EL FLUJO DE GASES A GRAN ESCALA:","RespuestaCorrecta":"2","A":"VAPOR DE AGUA","B":"VIENTO","C":"CONDENSACIÓN","D":"NUBOSIDAD"}{"Pregunta":"ESTÁNDAR INTERNACIONAL DEL FORMATO DEL CÓDIGO UTILIZADO PARA EMITIR INFORMES DE LAS OBSERVACIONES METEOROLÓGICAS EN LOS AERÓDROMOS REALIZADO PERIÓDICAMENTE, EL CUAL ES ANÁLOGO AL CÓDIGO SA.","RespuestaCorrecta":"1","A":"METAR","B":"MRPA","C":"TAFOR","D":"NOESY"}{"Pregunta":"ES EL NOMBRE EN CÓDIGO DADO AL METAR EMITIDO EN UNA RUTINA NO PROGRAMADA ESPECIAL, OCASIONADA POR CAMBIOS EN LAS CONDICIONES METEOROLÓGICAS. SE TRADUCE COMO SELECCIÓN ESPECIAL DEL REPORTE METEOROLÓGICO PARA LA AVIACIÓN.","RespuestaCorrecta":"1","A":"SPECI","B":"INAMET","C":"MRPA","D":"TAFOR"}