{"Pregunta":"EL PROCESO COMPLETO DE UNA ONDA, DESDE EL COMIENZO EN CERO, PASANDO POR UN MÁXIMO, UN OTRO CERO, UN MÍNIMO Y VOLVIENDO DE NUEVO A CERO. SE LLAMA:","RespuestaCorrecta":"2","A":"AMPLITUD DE ONDA","B":"CICLO","C":"LARGO DE ONDA","D":"FRECUENCIA"}{"Pregunta":"¿CUÁLES SON LAS CATEGORÍAS DE UN ILS?","RespuestaCorrecta":"1","A":"CATEGORÍA I, II, III","B":"CATEGORÍA \"A\", \"B\", \"C\"","C":"A Y B SON CORRECTAS"}{"Pregunta":"LA MORA O ALTITUD MÍNIMA FUERA DE LA RUTA:","RespuestaCorrecta":"3","A":"ES IGUAL A LA MEA","B":"NO GARANTIZA EL FRANQUEAMIENTO DE OBSTÁCULOS FUERA DE UNA AEROVÍA","C":"GARANTIZA EL FRANQUEAMIENTO CON\n","D":"EQUIVALE A LA MSA."}{"Pregunta":"UN AVIÓN A REACCIÓN SE ENCUENTRA VOLANDO A\n","RespuestaCorrecta":"2","A":"MACH .78","B":"210 KTS IAS","C":"250 KTS IAS","D":"NO HAY RESTRICCIÓN DE VELOCIDAD"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 300 Y ME ORDENAN SALIR POR EL RDL 325, MI RUMBO MAGNÉTICO DE CORTE SERA:","RespuestaCorrecta":"1","A":"010°","B":"345°","C":"280°","D":"255°"}{"Pregunta":"MI RUMBO MAGNÉTICO ES 065°, EL OBS EN 065° Y EL CDI CENTRADO, LA BANDERA TO/FROM ME INDICA TO, MI POSICIÓN ES:","RespuestaCorrecta":"3","A":"ENTRANDO POR EL RDL 065","B":"SALIENDO POR EL RDL 245","C":"ENTRANDO POR EL RDL 245","D":"SALIENDO POR RDL 065"}{"Pregunta":"CON UN RUMBO MAGNÉTICO DE 245°, EL OBS EN 245° CON EL CDI CENTRADO Y LA BANDERA TO/FROM INDICANDO FROM, MI POSICIÓN ES:","RespuestaCorrecta":"3","A":"ENTRANDO A LA ESTACIÓN POR EL RDL 245","B":"CRUZANDO EL RDL 245","C":"SALIENDO DE LA ESTACIÓN POR EL RDL 245","D":"ABEAM 245"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 360 Y ME ORDENAN DESDE MI POSICIÓN INTERCEPTAR Y SALIR POR EL RDL 090 EL PROCEDIMIENTO A SEGUIR ES:","RespuestaCorrecta":"3","A":"VIRAR A RUMBO 360","B":"VIRAR A RUMBO 090","C":"VIRAR A RUMBO 135","D":"VIRAR A RUMBO 315"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 180 Y ME ORDENAN ENTRAR POR EL RDL 205, MI RUMBO SERÁ DE:","RespuestaCorrecta":"1","A":"295°","B":"090°","C":"255°","D":"145°"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 270 Y ME MANDAN A ENTRAR POR EL RDL 360, EL PROCEDIMIENTO ES:","RespuestaCorrecta":"4","A":"VOLAR RUMBO 090°","B":"VOLAR RUMBO 045°","C":"VOLAR RUMBO 360 HASTA EL RDL 340 Y LUEGO TOMAR RUMBO 090°","D":"VOLAR RUMBO 360 HASTA EL RDL 290 Y LUEGO TOMAR RUMBO 090°"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 090 Y ME MANDAN A REGRESAR HACIENDO UN VIRAJE DE BASE (GOTA) 30° POR LA IZQUIERDA, EL PROCEDIMIENTO SERÁ:","RespuestaCorrecta":"4","A":"VIRAR POR LA IZQUIERDA AL 040° POR UN MINUTO Y LUEGO VIRAR POR LA IZQUIERDA HASTA INTERCEPTAR EL RDL 090","B":"VIRAR POR LA IZQUIERDA AL 040° POR UN MINUTO Y LUEGO VIRAR POR LA DERECHA HASTA INTERCEPTAR EL RDL 090","C":"VIRAR POR LA IZQUIERDA AL RUMBO 060° POR UN MINUTO Y LUEGO VIRAR POR LA IZQUIERDA HASTA INTERCEPTAR EL RDL 090","D":"VIRAR POR LA IZQUIERDA AL RUMBO 060° POR UN MINUTO Y LUEGO VIRAR POR LA DERECHA HASTA INTERCEPTAR EL RDL 090"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 300 Y ME MANDAN A ESPERAR EN EL RDL 090, MI ENTRADA AL CIRCUITO STANDARD SERÁ:","RespuestaCorrecta":"2","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 135 Y ME MANDAN A REGRESAR EFECTUANDO UN VIRAJE DE PROCEDIMIENTO 45/180 POR LA DERECHA, EL MÉTODO A SEGUIR ES:","RespuestaCorrecta":"1","A":"GIRO A LA DERECHA RUMBO 180° DURANTE UN MINUTO, LUEGO POR LA IZQUIERDA 360° HASTA INTERCEPTAR EL RDL 135","B":"VIRO POR LA DERECHA RUMBO 180° Y LUEGO NUEVAMENTE POR LA DERECHA RUMBO 360° HASTA INTERCEPTAR EL RDL 135","C":"VIRAR POR LA DERECHA RUMBO 165° Y LUEGO POR LA IZQUIERDA HASTA INTERCEPTAR EL RDL 135","D":"VIRO POR LA DERECHA RUMBO 315° HASTA INTERCEPTAR EL RDL 135"}{"Pregunta":"EL MARCADOR INTERIOR DEL LOCALIZADOR:","RespuestaCorrecta":"3","A":"ENCIENDE LA LUZ ÁMBAR EN EL PANEL Y TRANSMITE PUNTOS Y RAYAS EN CÓDIGO MORSE.","B":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE PUNTOS Y RAYAS EN CÓDIGO MORSE","C":"ENCIENDE LA LUZ BLANCA EN EL PANEL Y TRANSMITE PUNTOS EN CÓDIGO MORSE.","D":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE RAYAS EN CÓDIGO MORSE."}{"Pregunta":"EN EL INSTRUMENTO NORMAL DEL ILS (CINCO PUNTOS A AMBOS LADOS DEL CENTRO DEL INSTRUMENTO), CADA PUNTO DE DESVIACIÓN DE LA AGUJA VERTICAL, INDICADORA DEL LOCALIZADOR, EQUIVALE A :","RespuestaCorrecta":"3","A":"2°","B":"1°","C":"0.5°","D":"5°"}{"Pregunta":"ESTOY EFECTUANDO UN ILS Y EL LOCALIZADOR ESTÁ CENTRADO. ESTO INDICA QUE ESTOY:","RespuestaCorrecta":"3","A":"A LA DERECHA DEL CURSO","B":"A LA IZQUIERDA DEL CURSO","C":"EN EL CURSO DE APROXIMACIÓN"}{"Pregunta":"VOLANDO HACIA UN VOR/DME, A 6000 PIES DE ALTITUD, NOS DAMOS CUENTA QUE POSITIVAMENTE PASAMOS LA ESTACIÓN:","RespuestaCorrecta":"1","A":"CUANDO LA BANDERA TO/FROM, CAMBIE A FROM","B":"CUANDO EL DME INDIQUE CERO","C":"CUANDO EL DME INDIQUE 6 M.N.","D":"CUANDO LA BANDERA TO/FROM CAMBIE A FROM Y EL DME INDIQUE CERO"}{"Pregunta":"EN UN ESPACIO AÉREO CLASIFICADO COMO \" A \" :","RespuestaCorrecta":"3","A":"SE PUEDE VOLAR SOLO VFR","B":"SE PUEDE VOLAR VFR /IFR","C":"SE PUEDE VOLAR SOLO IFR","D":"SE PUEDE VOLAR VFR ESPECIAL E IFR"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 240 Y ME MANDAN A ESPERAR EN EL RDL 090.  LA ENTRADA SERÁ:","RespuestaCorrecta":"3","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"LA PEQUEÑA CRUZ DE MALTA SIGNIFICA:","RespuestaCorrecta":"4","A":"IAF PARA EL\n","B":"IAF PARA EL\n","C":"FAF PARA EL\n","D":"FAF PARA EL\n"}{"Pregunta":"CUANDO EN UNA APROXIMACIÓN DE NO PRECISIÓN SE ALCANZA EL MDA, \"HAT\" SIGNIFICA:","RespuestaCorrecta":"3","A":"ALTURA SOBRE LA RADIOAYUDA","B":"ALTURA SOBRE EL AEROPUERTO","C":"ALTURA SOBRE EL PUNTO DE CONTACTO DE LA PISTA","D":"ALTITUD DE DECISIÓN"}{"Pregunta":"EL SÍMBOLO TCH 50´ SIGNIFICA:","RespuestaCorrecta":"1","A":"ALTURA DE CRUCE DE LA SENDA DE PLANEO 50 FT SOBRE EL UMBRAL DE LA PISTA CUANDO SE EFECTÚA EL ILS","B":"ALTURA DE CRUCE DE 50 FT SOBRE EL UMBRAL DE LA PISTA CUANDO SE EFECTÚA EL PROCEDIMIENTO LOCALIZADOR","C":"TCH CORRESPONDE QNH 50 FT SOBRE EL UMBRAL DE LA PISTA","D":"ALTURA DEL UMBRAL 50 FT SOBRE EL UMBRAL DE LA PISTA"}{"Pregunta":"MARQUE CUÁL DE LOS SIGUIENTES ES UN VIRAJE DE PROCEDIMIENTOS:","RespuestaCorrecta":"2","A":"GOTA 30º","B":"80 º/ 260º","C":"GOTA 45º"}{"Pregunta":"SI ESTAMOS EN APROXIMACIÓN ILS A LA PISTA 09 DE MARGARITA Y A UNA MILLA DEL \"LOM\", EL CONTROLADOR REPORTA TECHO 100 PIES:","RespuestaCorrecta":"1","A":"DECLARAR APROXIMACIÓN FRUSTRADA","B":"CONTINUAR LA APROXIMACIÓN HASTA EL \"DA\" Y SE EL TECHO CONTINUA IGUAL DECLARAR APROXIMACIÓN FRUSTRADA","C":"A Y B SON CORRECTOS"}{"Pregunta":"EL NDB (RADIOFARO NO DIRECCIONAL) FUNCIONA EN LA BANDA DE:","RespuestaCorrecta":"4","A":"VHF","B":"MF","C":"LF","D":"B Y C SON CORRECTAS"}{"Pregunta":"EL ADF (RADIO FARO NO DIRECCIONAL) FUNCIONA EN LA BANDA DE:","RespuestaCorrecta":"3","A":"VHF , HF","B":"SHF , EHF","C":"LF , MF","D":"UHF, VLF"}{"Pregunta":"AL APROXIMAR A UNA PISTA, OBSERVAMOS EN LA PRIMERA FILA, LUCES BLANCAS Y EN LA SEGUNDA FILA, LUCES ROJAS, INDICANDO:","RespuestaCorrecta":"3","A":"QUE ESTOY MUY ALTO","B":"QUE ESTOY MUY BAJO","C":"QUE ME ENCUENTRO EN LA PENDIENTE CORRECTA"}{"Pregunta":"LA GAMA DE FRECUENCIA DONDE OPERAN LOS NDB (RADIO FARO NO DIRECCIONAL) ES DE :","RespuestaCorrecta":"4","A":"108.1 - 111.0 MHZ","B":"108.1 - 117.9 MHZ","C":"200 - 1750 KHZ","D":"200 - 415 KHZ"}{"Pregunta":"EL EFECTO NOCTURNO, EL EFECTO DE COSTA Y LAS TORMENTAS AFECTAN AL:","RespuestaCorrecta":"3","A":"VOR","B":"ILS","C":"ADF","D":"DME"}{"Pregunta":"EL SÍMBOLO DA (H) 274' (200´) EN EL CUADRO DE MÍNIMOS EXPRESA:","RespuestaCorrecta":"2","A":"LA ALTITUD MÍNIMA DE DESCENSO 274 FT SOBRE EL UMBRAL Y 200 FT SOBRE EL TERRENO","B":"LA ALTITUD DE DECISIÓN 274 FT SOBRE EL UMBRAL Y\n","C":"LA DISTANCIA DE ADVERTENCIA 274 FT SOBRE EL UMBRAL Y ALTURA DE 200 FT SOBRE EL TERRENO","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL TRANSMISOR DE GLIDE SLOPE OPERA BAJO EL PRINCIPIO DE:","RespuestaCorrecta":"4","A":"L.F.","B":"M.F.","C":"V.H.F.","D":"U.H.F."}{"Pregunta":"EL TRANSMISOR DE VOR, OPERA EN LA FRECUENCIA DE:","RespuestaCorrecta":"3","A":"108.1 - 111.8 MHZ","B":"108.0 - 111.9 MHZ","C":"108.0 - 117.9 MHZ","D":"112.0 - 117.9 MHZ"}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UNA APROXIMACIÓN DE PRECISIÓN Y UNA DE NO PRECISIÓN?","RespuestaCorrecta":"3","A":"NINGUNA","B":"LA NO PRECISIÓN TIENE SENDA DE PLANEO ELECTRÓNICA (GLIDESLOPE)","C":"LA DE PRECISIÓN TIENE SENDA DE PLANEO ELECTRÓNICA (GLIDESLOPE)","D":"DEPENDE DE LAS RADIOBALIZAS UBICADAS EN LA APROXIMACIÓN."}{"Pregunta":"EN LOS SISTEMAS DE ILS PODEMOS ENCONTRAR LAS RADIOBALIZAS (LOM, LMM) Y LAS BALIZAS (OM, MM)\n","RespuestaCorrecta":"3","A":"NINGUNA","B":"UNAS SON PARA LA APROXIMACIÓN DE PRECISIÓN Y LAS OTRAS NO.","C":"UN TRANSMISOR DE NDB","D":"UN TRANSMISOR DE DME"}{"Pregunta":"¿CUÁLES SON LAS PENDIENTES ESTANDAR DEL TRANSMISOR DE GLIDE SLOPE (G/S)?","RespuestaCorrecta":"1","A":"2.5 A 3°","B":"1° A 4°","C":"2° A 4°","D":"2° A 5°"}{"Pregunta":"¿QUÉ ENTIENDE USTED POR UNA APROXIMACIÓN DE PRECISIÓN?","RespuestaCorrecta":"4","A":"LA HECHA VISUAL","B":"LA HECHA POR VOR","C":"LA HECHA POR RADAR","D":"LA HECHA POR ILS"}{"Pregunta":"EL ALCANCE DE UN VOR DEPENDERÁ DE:","RespuestaCorrecta":"4","A":"SU ALTURA ÚNICAMENTE SIN IMPORTAR LA POTENCIA DEL TRANSMISOR","B":"SU POTENCIA ÚNICAMENTE NO IMPORTA LA ALTURA DEL AVIÓN","C":"LA POSICIÓN DEL TRANSMISOR Y DEL AVIÓN","D":"LA ALTURA DEL AVIÓN Y LA POTENCIA DEL TRANSMISOR"}{"Pregunta":"CON RELACIÓN A LA RADIONAVEGACIÓN PARA LOS EFECTOS DE LA AYUDA A LA NAVEGACIÓN AÉREA, ¿CUÁL ES LA DIFERENCIA BÁSICA ENTRE EL VOR Y EL NDB?","RespuestaCorrecta":"4","A":"NINGUNA","B":"EN EL VOR EL NORTE ES MAGNÉTICO Y EN EL NDB EL NORTE ES VERDADERO","C":"LA CARÁTULA DEL VOR ES VISUALIZABLE Y LA CARÁTULA DEL ADF NO.","D":"LA SEÑAL DEL NDB ES NO DIRECCIONAL MIENTRAS QUE LA DEL VOR ES OMNI- DIRECCIONAL"}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UNA MEA Y UNA MRA?","RespuestaCorrecta":"3","A":"LA MEA SOLO SE USA EN LAS CARTAS DE RADIONAVEGACIÓN Y EL MRA EN APROXIMACIÓN.","B":"LA MRA SOLO SE USA EN LAS CARTAS DE RADIO NAVEGACIÓN Y LA MEA SÓLO EN APROXIMACIÓN","C":"LA MEA ES UNA SIMBOLOGÍA SOBRE ALTITUD DE SEGURIDAD Y LA MRA SÓLO PARA RECEPCIÓN DE ALTITUD.","D":"LA MRA ES UNA SIMBOLOGÍA DE RECEPCIÓN Y LA MEA PARA LA APROXIMACIÓN A UN AEROPUERTO"}{"Pregunta":"EN LAS CARTAS DE APROXIMACIÓN PODEMOS ENCONTRAR LOS TÉRMINOS \"DA\" Y \"MDA\", ¿DIGA CUÁL ES SU DIFERENCIA?","RespuestaCorrecta":"4","A":"EL \"DA\" ES PARA EL SID Y EL \"MDA\", PARA LA CARTA DE APROXIMACIÓN","B":"LA \"MDA\" SOLO PARA LAS APROXIMACIONES DE PRECISIÓN","C":"EL \"DA\" SOLO PARA LAS APROXIMACIONES DE NO PRECISIÓN","D":"EL \"DA \"SE REFIERE A LAS APROXIMACIONES DE PRECISIÓN Y EL \"MDA\" PARA LAS DE NO PRECISIÓN."}{"Pregunta":"¿QUÉ TIPOS DE PATRONES DE ESPERA ( HOLDING) EXISTEN?","RespuestaCorrecta":"3","A":"ESTÁNDAR (STANDARD)","B":"NO ESTÁNDAR (NON STANDARD)","C":"A Y B SON CORRECTAS"}{"Pregunta":"SI USTED ESTÁ EFECTUANDO UNA APROXIMACIÓN ILS Y SU LOCALIZADOR EN EL INSTRUMENTO ESTÁ TOTALMENTE HACIA LA IZQUIERDA,¿ ESTO INDICA ?","RespuestaCorrecta":"3","A":"10° DE ERROR Y EL AVIÓN ESTÁ A LA DERECHA","B":"10° DE ERROR Y EL AVIÓN ESTÁ A LA IZQUIERDA","C":"MÁS DE 2.5° DE ERROR Y EL AVIÓN ESTÁ A LA DERECHA","D":"MÁS DE 2.5° DE ERROR Y EL AVIÓN ESTÁ A LA IZQUIERDA"}{"Pregunta":"DESPUÉS QUE USTED SELECCIONA UNA FRECUENCIA VOR, Y AL PROCEDER A IDENTIFICARLA NO ESCUCHA EL CÓDIGO DE IDENTIFICACIÓN, ESTO INDICA QUE:","RespuestaCorrecta":"4","A":"LA FACILIDAD TODAVÍA PUEDE SER USADA SI USTED CONFIRMA LA FRECUENCIA CORRECTA.","B":"LA SEÑAL SERÁ TODAVÍA CONFIABLE SI EXISTEN MOVIMIENTOS POSITIVOS DEL CDI SI USTED HACE CAMBIOS EN EL OBS.","C":"SE ESTÁN EFECTUANDO TRABAJOS DE MANTENIMIENTO PARA LA SEÑAL, PUEDE SER USADA PARA PROPÓSITOS NAVEGACIONALES.","D":"LA FACILIDAD ESTA EN MANTENIMIENTO Y LA SEÑAL PUEDE SER NO CONFIABLE Y NO DEBE SER USADA PARA NAVEGACIÓN."}{"Pregunta":"UN RADIAL DE VOR SE IDENTIFICA POR SU:","RespuestaCorrecta":"3","A":"CURSO MAGNÉTICO DE ACERCAMIENTO (INBOUND) A LA ESTACIÓN","B":"CURSO VERDADERO DE ACERCAMIENTO (INBOUND) A LA ESTACIÓN","C":"CURSO MAGNÉTICO DE ALEJAMIENTO (OUTBOUND) DE LA ESTACIÓN","D":"CURSO VERDADERO DE ALEJAMIENTO (OUTBOUND) DE LA ESTACIÓN"}{"Pregunta":"SELECCIONE LA FRASE CORRECTA SOBRE AYUDA DIRECCIONAL DE LOCALIZADOR (LDA)","RespuestaCorrecta":"5","A":"LOS CURSOS DE APROXIMACIÓN \"LDA\" PUEDEN ESTAR FIJADOS A 6° O 12° DE ANCHO.","B":"LA APROXIMACIÓN \"LDA\" PUEDE NO PROVEER MÍNIMOS PARA ATERRIZAJE DIRECTO (STRAINGHT - IN LANDING)","C":"LOS CURSOS DE APROXIMACIÓN \"LDA\" SON TRANSMITIDOS POR UNA FACILIDAD ILS SIN \"GLIDESLOPE\"","D":"LOS CURSOS DE APROXIMACIÓN \"LDA\" PUEDEN NO ESTAR ALINEADOS CON EL CENTRO DE LA PISTA."}{"Pregunta":"LA RATA DE DESCENSO REQUERIDA EN UNA APROXIMACIÓN POR INSTRUMENTO ES DETERMINADA POR:","RespuestaCorrecta":"3","A":"VELOCIDAD CALIBRADA","B":"VELOCIDAD VERDADERA","C":"VELOCIDAD SOBRE TIERRA","D":"EL CONTROLADOR DEL ATC"}{"Pregunta":"CUANDO EFECTUAMOS UN PATRÓN DE ESPERA SOBRE UNA ESTACIÓN VOR, SU TIEMPO DE ALEJAMIENTO (OUTBOUND) DEBERÁ COMENZAR:","RespuestaCorrecta":"3","A":"CUANDO EL AVIÓN ALCANCE SU RUMBO DE ALEJAMIENTO (OUTBOUND)","B":"CUANDO EL AVIÓN PASE PRIMERO SOBRE EL VOR","C":"CUANDO EL AVIÓN PASE SOBRE EL VOR O PASE\n","D":"CUANDO EL AVIÓN PASE UN MINUTO DESPUÉS DEL VOR."}{"Pregunta":"DURANTE UNA APROXIMACIÓN SIN GIRO Y ESTABLECIDO EN EL CURSO DE APROXIMACIÓN FINAL, EL PILOTO DEBE EFECTUAR LOS VIRAJES A:","RespuestaCorrecta":"3","A":"RATA ESTÁNDAR","B":"MEDIA RATA ESTÁNDAR","C":"30º"}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UN COURSE DEVIATION INDICATOR (CDI) Y UN LOCALIZADOR?","RespuestaCorrecta":"3","A":"SON IGUALES","B":"CDI AL ILS, Y EL LOCALIZADOR CORRESPONDE AL VOR","C":"CDI AL VOR Y EL LOCALIZADOR CORRESPONDE AL ILS","D":"CDI AL VOR Y EL LOCALIZADOR CORRESPONDE AL VHF"}{"Pregunta":"COMPARADO CON UN RADIAL DE VOR, EL LOCALIZADOR ES:","RespuestaCorrecta":"2","A":"DE IGUAL SENSIBILIDAD","B":"MÁS SENSIBLE","C":"MENOS SENSIBLE"}{"Pregunta":"EL OBS EN 245° CON CDI CENTRADO Y LA BANDERA TO/FROM INDICANDO FROM, MI POSICIÓN ES:","RespuestaCorrecta":"3","A":"ENTRANDO A LA ESTACIÓN POR EL RDL 245","B":"CRUZANDO EL RDL 245","C":"SALIENDO DE LA ESTACIÓN POR EL RDL 245","D":"ABEAM 245"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 040 Y ME ORDENAN SALIR POR EL RDL 090, MI RUMBO MAGNÉTICO DE CORTE SERÁ:","RespuestaCorrecta":"2","A":"355°","B":"135°","C":"280°","D":"225°"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 325 Y ME ORDENAN DESDE MI POSICIÓN, INTERCEPTAR Y SALIR POR EL RDL 190, EL PROCEDIMIENTO A SEGUIR SERÁ:","RespuestaCorrecta":"3","A":"VIRAR A RUMBO 245°","B":"VIRAR A RUMBO 145°","C":"VIRAR A RUMBO 190° HASTA PASAR ABEAM LA ESTACIÓN\n","D":"VIRAR A RUMBO 190° HASTA EL RDL 260 Y LUEGO TOMAR RUMBO 100°"}{"Pregunta":"LA BANDA DE FRECUENCIA DE 30 MHZ A 300 MHZ, CORRESPONDE A LA BANDA DE:","RespuestaCorrecta":"3","A":"LF","B":"HF","C":"VHF","D":"UHF"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 090 Y ME MANDAN A REALIZAR UNA INVERSIÓN DE CURSO POR LA IZQUIERDA , EL PROCEDIMIENTO CORRECTO SERÁ:","RespuestaCorrecta":"1","A":"UN VIRAJE DE PROCEDIMIENTO 45°/180° O UN VIRAJE DE PROCEDIMIENTO 80°/260°","B":"VIRAR POR LA IZQUIERDA AL RUMBO 045° POR MINUTO Y LUEGO VIRAR POR LA IZQUIERDA HASTA INTERCEPTAR EL RDL 090","C":"VIRAR POR LA IZQUIERDA DURANTE UN MINUTO Y LUEGO VIRAR POR LA IZQUIERDA HASTA INTERCEPTAR EL RDL 090 CON RUMBO 090","D":"VIRAR POR LA IZQUIERDA AL RUMBO 060° POR UN MINUTO LUEGO VIRAR POR LA DERECHA HASTA INTERCEPTAR EL RDL 090"}{"Pregunta":"EL TIEMPO DE ALEJAMIENTO EN UN CIRCUITO DE ESPERA POR ENCIMA DE 14.000 FT ES DE :","RespuestaCorrecta":"3","A":"1 MINUTO 12 SEGUNDOS\n","B":"1 MINUTO 15 SEGUNDOS\n","C":"1 MINUTO 30 SEGUNDOS NO\n"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 240 Y ME MANDAN A ESPERAR EN EL RDL 090 NO STANDARD, MI ENTRADA AL CIRCUITO NO STANDARD SERÁ:","RespuestaCorrecta":"2","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"EL MARCADOR EXTERIOR (OM) DEL LOCALIZADOR:","RespuestaCorrecta":"4","A":"ENCIENDE LA LUZ ÁMBAR EN EL PANEL Y TRANSMITE PUNTOS Y RAYAS EN CÓDIGO MORSE","B":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE PUNTOS EN CÓDIGO MORSE","C":"ENCIENDE LA LUZ BLANCA EN EL PANEL Y RADIA PUNTOS Y RAYAS EN CÓDIGO MORSE","D":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE RAYAS EN CÓDIGO MORSE"}{"Pregunta":"SOBRE EL VOR A 12.000 DE ALTURA, EL DME INDICARÁ APROXIMADAMENTE:","RespuestaCorrecta":"4","A":"0 M.N.","B":"5 M.N.","C":"1 M.N.","D":"2 M.N."}{"Pregunta":"LAS VENTAJAS DEL EQUIPO \"VOR\" SOBRE EL EQUIPO \"ADF\" SON:","RespuestaCorrecta":"4","A":"ESTÁ LIBRE DE INTERFERENCIAS Y/O PRECIPITACIONES","B":"TIENE UNA EXACTITUD DE MÁS O MENOS UN GRADO (1°)","C":"TIENE CORRECCIÓN AUTOMÁTICA DEL VIENTO","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 325 Y ME ORDENAN DESDE MI POSICIÓN INTERCEPTAR Y SALIR POR EL RDL 360, EL PROCEDIMIENTO A SEGUIR SERÁ:","RespuestaCorrecta":"1","A":"VIRAR A RUMBO 030°","B":"VIRAR A RUMBO 360°","C":"VIRAR A RUMBO 300°","D":"VIRAR A RUMBO 230°"}{"Pregunta":"LA AGUJA DEL LOCALIZADOR (CDI) EN EL INSTRUMENTO \" VOR\", INDICA:","RespuestaCorrecta":"2","A":"LA POSICIÓN DEL RUMBO MAGNÉTICO MANTENIDO CON RESPECTO A LA\n","B":"LA POSICIÓN DEL RADIAL SELECCIONADO CON RESPECTO A LA POSICIÓN ACTUAL DEL AVIÓN","C":"LA POSICIÓN DE LA ESTACIÓN SINTONIZADA CON RESPECTO AL AVIÓN","D":"LA POSICIÓN DEL AVIÓN CON RESPECTO AL RADIAL"}{"Pregunta":"CUANDO UN NDB ESTA ASOCIADO A UNA BALIZA (MARKER) SE DENOMINA:","RespuestaCorrecta":"3","A":"RADIOCOMPÁS","B":"RADIOFARO","C":"RADIOBALIZA","D":"RADIOEMISORA"}{"Pregunta":"LA FRECUENCIA DE OPERACIÓN DE LOS ILS SON:","RespuestaCorrecta":"2","A":"108.0 A 112.0 MHZ. INDISCRIMINADAMENTE","B":"108.0 A 111.9 MHZ. EN LOS DECIMOS IMPARES","C":"108.0 A 112.0 MHZ. EN LOS DECIMOS PARES","D":"TODAS SON CORRECTAS"}{"Pregunta":"ESTOY EFECTUANDO UN ILS, Y EL LOCALIZADOR SE DESPLAZA HACIA LA IZQUIERDA, INDICANDO QUE ESTOY:","RespuestaCorrecta":"1","A":"A LA DERECHA DEL CURSO","B":"A LA IZQUIERDA DEL CURSO","C":"FUERA DEL ALCANCE DEL ILS"}{"Pregunta":"LAS SIGUIENTES TERMINOLOGÍAS SON VÁLIDAS PARA UN NDB:","RespuestaCorrecta":"1","A":"MARCACIONES","B":"RADIALES","C":"A Y B SON CORRECTAS"}{"Pregunta":"LOS NDB SE CLASIFICAN SEGÚN:","RespuestaCorrecta":"1","A":"SU POTENCIA","B":"SU POSICIÓN GEOGRÁFICA","C":"SU FRECUENCIA","D":"TODAS SON CORRECTAS"}{"Pregunta":"RANGOS DE FRECUENCIAS EN LAS QUE TRABAJA EL VOR:","RespuestaCorrecta":"3","A":"315.0 - 108.7","B":"105.0 - 121.9","C":"108.0 - 117.9"}{"Pregunta":"EL TIEMPO DE ALEJAMIENTO (OUTBOUND TIMING) EN UN PATRÓN DE ESPERA SERÁ:","RespuestaCorrecta":"3","A":"UN MINUTO Y MEDIO POR ENCIMA DE 14.000 FT","B":"UN MINUTO DESDE 0 FT HASTA 14.000 FT","C":"A Y B SON CORRECTAS"}{"Pregunta":"LA ACTIVIDAD DE VISUALIZAR CONSTANTEMENTE LOS INSTRUMENTOS DE VUELO, PARA MÁS TARDE VIGILAR TAMBIÉN LOS INSTRUMENTOS DE NAVEGACIÓN SE LLAMA :","RespuestaCorrecta":"2","A":"CONCEPTO DE CONTROL Y PERFORMANCE","B":"CHEQUEO CRUZADO","C":"TÉCNICAS DE VUELO","D":"TÉCNICAS DE VUELO INSTRUMENTAL"}{"Pregunta":"SON INSTRUMENTOS DE CONTROL:","RespuestaCorrecta":"4","A":"ALTÍMETRO, HORIZONTAL ARTIFICIAL, VELOCÍMETRO","B":"INDICADOR DE VELOCIDAD\n","C":"TODAS LAS ANTERIORES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"AL APROXIMAR A UNA PISTA, OBSERVAMOS EN EL \"VASI\", TODAS LAS LUCES EN ROJO, INDICANDO:","RespuestaCorrecta":"2","A":"QUE ESTOY MUY ALTO","B":"QUE ESTOY MUY BAJO","C":"QUE ME ENCUENTRO EN LA PENDIENTE CORRECTA"}{"Pregunta":"DURANTE EL CHEQUEO DE INSTRUMENTOS EN TIERRA, EL MÁXIMO ERROR PERMISIBLE DEL ALTÍMETRO LUEGO DE AJUSTAR EL QNH ES DE:","RespuestaCorrecta":"3","A":"+/- 25 PIES","B":"+/- 50 PIES","C":"+/- 75 PIES","D":"+/- 100 PIES"}{"Pregunta":"¿CUÁLES SON LOS TIPOS DE FACILIDADES VOR?","RespuestaCorrecta":"4","A":"TERMINAL","B":"BAJA ALTITUD","C":"ALTA ALTITUD","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL USO DE LAS FRECUENCIAS COMPRENDIDAS ENTRE\n","RespuestaCorrecta":"1","A":"VOR USANDO FRECUENCIAS DECIMALES PARES.","B":"COMUNICACIÓN VHF USANDO FRECUENCIAS DECIMALES PARES.","C":"LOCALIZADOR DEL ILS USANDO FRECUENCIAS DECIMALES IMPARES"}{"Pregunta":"EL USO DE LAS FRECUENCIAS COMPRENDIDAS ENTRE\n","RespuestaCorrecta":"3","A":"VOR TERMINAL, USANDO FRECUENCIAS DECIMALES IMPARES","B":"VOR DE NAVEGACIÓN USANDO FRECUENCIAS DECIMALES PARES","C":"LOCALIZADOR DEL ILS USANDO FRECUENCIAS DECIMALES IMPARES","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"LA COLA DE LA AGUJA EN EL ADF NOS INDICA:","RespuestaCorrecta":"4","A":"LA MARCACIÓN QUE ESTAMOS VOLANDO (O CRUZANDO)","B":"EL RUMBO QUE DEBEMOS COLOCAR EN NUESTRA AERONAVE PARA SALIR POR ESA MARCACIÓN (EN CONDICIONES DE 0 VIENTO)","C":"EL RUMBO QUE DEBEMOS COLOCAR EN NUESTRA AERONAVE PARA ENTRAR POR ESA MARCACIÓN ( EN CONDICIONES DE 0 VIENTO)","D":"A Y B SON CORRECTAS."}{"Pregunta":"¿QUÉ SIGNIFICA \"VOR”?","RespuestaCorrecta":"2","A":"VERY HIGH FREQUENCY OMNI-DIRECTIONAL RADAR","B":"VERY HIGH FREQUENCY OMNI-DIRECTIONAL RANGE","C":"VERY HIGH FREQUENCY OMNI-DIRECTIONAL RADIO"}{"Pregunta":"EN UNA APROXIMACIÓN ILS, LA APROXIMACIÓN FRUSTRADA SE EFECTÚA A:","RespuestaCorrecta":"1","A":"AL LLEGAR A LA ALTITUD DE\n","B":"AL LLEGAR A LA ALTITUD\n","C":"AL LLEGAR A LA BALIZA\n","D":"AL LLEGAR A LA BALIZA\n"}{"Pregunta":"EL ÁNGULO DE INCLINACIÓN DE LA SENDA DE PLANEO ESTA COMPRENDIDO ENTRE LOS VALORES:","RespuestaCorrecta":"1","A":"2.5 GRADOS Y 3 GRADOS","B":"2 GRADOS Y 3 GRADOS","C":"2 GRADOS Y 3.5 GRADOS"}{"Pregunta":"CON QUÉ SE PUEDE SELECCIONAR LOS RADIALES:","RespuestaCorrecta":"2","A":"CDI","B":"OBS","C":"VOR"}{"Pregunta":"MÁXIMA DEFLEXIÓN A CADA LADO DEL CDI PARA UNA APROXIMACIÓN ILS:","RespuestaCorrecta":"1","A":"2, 5 GRADOS","B":"5 GRADOS","C":"10 GRADOS"}{"Pregunta":"ESTÁ EN UN PUNTO DONDE SE INTERCEPTA LA SENDA DE PLANEO (GLIDEPATH) Y ESTÁ ENTRE 4 Y 7 NM DEL FINAL DE LA PISTA ,CON UNA EMISIÓN DE 75 MHZ","RespuestaCorrecta":"3","A":"IM (INNER MARKER)","B":"MM (MIDDLE MARKER)","C":"OM (OUTER MARKER)"}{"Pregunta":"SI ESTOY APROXIMANDO VISUAL Y VEO LAS LUCES DEL VASIS TODAS BLANCAS, ESTOY:","RespuestaCorrecta":"1","A":"POR ENCIMA DE LA SENDA DE PLANEO","B":"POR DEBAJO DE LA SENDA DE PLANEO","C":"EN LA SENDA DE PLANEO"}{"Pregunta":"VENTAJAS DE UN SID:","RespuestaCorrecta":"4","A":"DESCONGESTIONA LAS FRECUENCIAS","B":"LLEVAR A LA AERONAVE Y SEGURA A UNA AEROVÍA","C":"GARANTIZA SEGURIDAD DE FRANQUEAMIENTO DE\n","D":"TODAS LAS ANTERIORES"}{"Pregunta":"UNA RATA ESTÁNDAR DE VIRAJE EQUIVALE:","RespuestaCorrecta":"4","A":"1.5 GRADO POR SEGUNDO","B":"2.5 GRADO POR SEGUNDO","C":"1.0 GRADO POR SEGUNDO","D":"3.0 GRADO POR SEGUNDO"}{"Pregunta":"¿CUÁL ES EL PRINCIPAL INSTRUMENTO PARA REALIZAR UN VIRAJE ESTÁNDAR A LA IZQUIERDA?","RespuestaCorrecta":"3","A":"HORIZONTE ARTIFICIAL","B":"COMPAS GIROSCÓPICO","C":"INDICADOR DE VIRAJE","D":"VELOCÍMETRO"}{"Pregunta":"LA ALTITUD MÍNIMA DE SECTOR PUEDE ESTAR BASADA EN UNA RADIOAYUDA:","RespuestaCorrecta":"4","A":"VOR","B":"NDB","C":"ILS","D":"A Y B SON CORRECTAS"}{"Pregunta":"VOLAMOS POR ACTITUD CUANDO:","RespuestaCorrecta":"4","A":"APLICAMOS UNA ADECUADA COMPENSACIÓN","B":"ESTABLECEMOS UNA CORRECTA POTENCIA","C":"MANIOBRAMOS EN MÁRGENES","D":"APLICAMOS LOS PASOS DEL\n"}{"Pregunta":"EN EL CASO DE ACTITUDES INUSUALES IMC, EL PRIMER INSTRUMENTO A UTILIZAR PARA APLICAR EL RECOBRE SERÁ:","RespuestaCorrecta":"2","A":"EL INDICADOR DE VELOCIDAD","B":"EL INDICADOR DE ACTITUD","C":"EL CLIMB","D":"EL GIRO DIRECCIONAL"}{"Pregunta":"USTED ESTA APROXIMANDO POR ILS Y SU SENDA DE PLANEO INDICA MUY POR DEBAJO DEL CENTRO DEL INSTRUMENTO, ESTO LE INDICA QUE USTED ESTÁ:","RespuestaCorrecta":"2","A":"POR DEBAJO DE LA SENDA DE PLANEO CORRECTA","B":"POR ENCIMA DE LA SENDA DE PLANEO CORRECTA","C":"FUERA DEL HAZ DE LA SENDA DE PLANEO CORRECTA"}{"Pregunta":"LOS PUNTOS DE REFERENCIA (FIXS) QUE COMPONEN UNA APROXIMACIÓN INSTRUMENTAL SON:","RespuestaCorrecta":"1","A":"IAF, IF, FAF O FAP","B":"IAF, IF, FAF, MAP","C":"IAF, IF,FAF O FAP Y MAP"}{"Pregunta":"UN PATRÓN DE ESPERA (HOLDING) ES:","RespuestaCorrecta":"2","A":"LA FORMA DE\n","B":"LA FORMA DE MANTENER\n","C":"LA FORMA DE MANTENER\n","D":"LA FORMA DE MANTENER UNA ALTURA DETERMINADA"}{"Pregunta":"LA FINALIDAD DE UNA SALIDA NORMALIZADA (SID) ES:","RespuestaCorrecta":"1","A":"MINIMIZAR LAS COMUNICACIONES Y LLEVAR\n","B":"LLEVAR LA AERONAVE AL IAF","C":"FACILITAR LA MANIOBRA DE DESPEGUE","D":"INCORPORAR EL AVIÓN A UNA CONDICIÓN DE CIRCUITO"}{"Pregunta":"ALCANZADA LA \"DA\". ¿PODRÁ EL PILOTO CONTINUAR EN CONDICIONES INSTRUMENTALES, PARA TRATAR DE VER LA PISTA O LAS LUCES DE APROXIMACIÓN?","RespuestaCorrecta":"4","A":"SI EL PILOTO LO CREE CONVENIENTE","B":"CUANDO SEA INSTRUIDO POR EL SERVICIO ATC","C":"SI NO EXISTE OBSTÁCULO EN LA LÍNEA DE APROXIMACIÓN","D":"EN NINGÚN CASO"}{"Pregunta":"EN LAS CARTAS INSTRUMENTALES ENCONTRAMOS ALTITUDES DEFINIDAS COMO: MOCA Y MEA. ELLAS REPRESENTAN RESPECTIVAMENTE:","RespuestaCorrecta":"4","A":"ALTITUDES MÍNIMAS EN RUTA Y MÍNIMAS EN RECEPCIÓN","B":"ALTITUDES MÍNIMAS EN RECEPCIÓN Y MÁXIMAS EN RUTA","C":"ALTITUDES MÍNIMAS FUERA DE RUTA Y MÍNIMAS EN RECEPCIÓN","D":"ALTITUDES MÍNIMAS SOBRE OBSTÁCULOS Y MÍNIMAS EN RUTA"}{"Pregunta":"AL ESTAR VOLANDO EN EL EJE DE UNA AEROVÍA, LA DISTANCIA QUE LOS SEPARA DE LOS BORDES DE LA MISMA ES DE:","RespuestaCorrecta":"1","A":"5 NM","B":"4 NM","C":"10 NM","D":"8 NM"}{"Pregunta":"TODOS LOS RADIALES RUMBOS Y CURSOS ENCONTRADOS EN UNA CARTA DE APROXIMACIÓN INSTRUMENTAL ESTÁN DADAS AL:","RespuestaCorrecta":"3","A":"NORTE GEOGRÁFICO","B":"A LA ESCALA DE LA CARTA","C":"NORTE MAGNÉTICO","D":"NORTE VERDADERO"}{"Pregunta":"LA EXPRESIÓN MOCA GARANTIZA :","RespuestaCorrecta":"2","A":"DESPEJE OBSTÁCULO DE 1000 PIES SOBRE EL TERRENO LLANO Y 2000 PIES SOBRE TERRENO\n","B":"1000 FT DE DESPEJE DE OBSTÁCULOS SOBRE EL TERRENO LLANO Y 2000 FT EN TERRENO MONTAÑOSO","C":"POR LO MENOS 1000 PIES DE DESPEJE DE OBSTÁCULOS.","D":"TODAS SON CORRECTAS"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 150 Y ME MANDAN A ESPERAR EN EL RDL 090, MI ENTRADA AL CIRCUITO STANDARD SERÁ:","RespuestaCorrecta":"1","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"EL FLUJO DE ELECTRONES A TRAVÉS DE UN CONDUCTOR DURANTE UN PERÍODO DE TIEMPO ES EN UNA DIRECCIÓN Y LUEGO EN DIRECCIÓN CONTRARIA","RespuestaCorrecta":"3","A":"TRANSMISIÓN DE ONDA","B":"CORRIENTE CONTINUA","C":"CORRIENTE ALTERNA","D":"FLUJO DE ELECTRONES"}{"Pregunta":"EL MARCADOR INTERMEDIO (MM) DEL LOCALIZADOR:","RespuestaCorrecta":"1","A":"ENCIENDE LA LUZ ÁMBAR EN EL PANEL Y TRANSMITE\n","B":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE PUNTOS EN CÓDIGO MORSE","C":"ENCIENDE LA LUZ BLANCA EN EL PANEL Y RADIA\n","D":"ENCIENDE LA LUZ AZUL EN EL PANEL Y TRANSMITE RAYAS EN CÓDIGO MORSE"}{"Pregunta":"¿LA APROXIMACIÓN INSTRUMENTAL QUE UTILIZA UN \"VORTAC\" ES CONSIDERADA UNA APROXIMACIÓN DE PRECISIÓN?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"ESTOY EFECTUANDO UN ILS, Y EL LOCALIZADOR SE DESPLAZA HACIA LA DERECHA ,INDICANDO QUE ESTOY:","RespuestaCorrecta":"2","A":"A LA DERECHA DEL CURSO","B":"A LA IZQUIERDA DEL CURSO","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ES UN VIRAJE DE BASE EN UN PROCEDIMIENTO INSTRUMENTAL?","RespuestaCorrecta":"1","A":"GOTA 30°, 45° O LOS GRADOS QUE INDIQUE LA CARTA, O EL CONTROLADOR","B":"80° / 260°, EN CONFORMIDAD CON LA\n","C":"45°/180°, EN CONFORMIDAD CON LA CARTA, O POR EL CONTROLADOR","D":"UN VIRAJE HACIA EL FINAL DE LA PISTA"}{"Pregunta":"ALGUNAS LUCES DE APROXIMACIÓN SON:","RespuestaCorrecta":"1","A":"ALS,LDIN, ,MALS, ODALS, RAIL,","B":"HIRL, CL, REIL, VASIS, PAPI","C":"A Y B SON CORRECTAS"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 220 Y ME MANDAN A ESPERAR EN EL RDL 090 NO STANDARD, MI ENTRADA AL CIRCUITO NO STANDARD SERÁ:","RespuestaCorrecta":"2","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"SI UN AVIÓN VUELA A 8000 PIES, PUEDE RECIBIR SEÑALES DE RADIO (VHF) APROXIMADAMENTE A:","RespuestaCorrecta":"1","A":"110 NM","B":"95 NM","C":"105 NM","D":"120 NM"}{"Pregunta":"¿ES CONVENIENTE TOMAR EL TIEMPO AL PASAR EL OUTER MARKER CON LA FINALIDAD DE TENER REFERENCIA DEL TIEMPO A LA \"DA \"?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"DEFLEXIÓN TOTAL DEL CDI (VOLANDO CON VOR):","RespuestaCorrecta":"2","A":"5 GRADOS","B":"10 GRADOS","C":"20 GRADOS"}{"Pregunta":"ENTRANDO A UNA ESTACIÓN POR EL RADIAL 120, ESTE RADIAL APARECERÁ EN EL INSTRUMENTO VOR EN:","RespuestaCorrecta":"2","A":"EL ÍNDICE SUPERIOR","B":"EL ÍNDICE INFERIOR","C":"EN EL MISMO LADO DEL RUMBO","D":"A Y C SON CORRECTAS"}{"Pregunta":"LOS COMPONENTES DE UNA APROXIMACIÓN ILS PUEDEN SER:","RespuestaCorrecta":"3","A":"LOCALIZADOR, SENDA DE PLANEO","B":"LOCALIZADOR, RADIOFAROS, RADIAL DE ENTRADA","C":"LOCALIZADOR, SENDA DE PLANEO, LUCES DE\n"}{"Pregunta":"SON INSTRUMENTO DE CONTROL:","RespuestaCorrecta":"4","A":"ALTÍMETRO, HORIZONTE ARTIFICIAL, VELOCÍMETRO","B":"INDICADOR DE VELOCIDAD VERTICAL, GIRO\n","C":"TODAS LAS ANTERIORES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA MÁXIMA DISTANCIA CONFIABLE EN LA RECEPCIÓN DEL LOCALIZADOR ES :","RespuestaCorrecta":"2","A":"20 NM","B":"25 NM","C":"30 NM","D":"35 NM"}{"Pregunta":"EN UNA APROXIMACIÓN ILS SIN SENDA DE PLANEO, LA ALTITUD A TOMAR EN CUENTA ES:","RespuestaCorrecta":"2","A":"ALTITUD DE DECISIÓN","B":"MÍNIMA ALTITUD DE DESCENSO","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SI ESTOY APROXIMANDO VISUAL Y VEO LAS LUCES DEL VASIS TODAS ROJAS, ESTOY:","RespuestaCorrecta":"2","A":"POR ENCIMA DE LA SENDA DE PLANEO","B":"POR DEBAJO DE LA SENDA DE PLANEO","C":"EN LA SENDA DE PLANEO"}{"Pregunta":"LA ALTITUD MÍNIMA DEL SECTOR GARANTIZA:","RespuestaCorrecta":"3","A":"1000 PIES SOBRE EL\n","B":"1500 PIES SOBRE EL\n","C":"1000 PIES SOBRE EL\n","D":"2000 PIES SOBRE EL\n"}{"Pregunta":"UNA CARTA DE APROXIMACIÓN INSTRUMENTAL ESTABLECE LAS \" DA\" Y \"MDA :","RespuestaCorrecta":"4","A":"LA MDA ES PARA APROXIMACIÓN DE PRECISIÓN","B":"LA DA ES APROXIMACIÓN DE PRECISIÓN","C":"LA MDA ES PARA APROXIMACIONES DE NO PRECISIÓN","D":"B Y C SON CORRECTAS"}{"Pregunta":"LA SENSIBILIDAD DEL CDI EN MODO DE LOCALIZADOR, CUANDO ESTA FULL DEFLECTADO A LA IZQUIERDA. ES DE:","RespuestaCorrecta":"3","A":"CADA DOT: 2.5 GRADOS PARA UN TOTAL DE 05 GRADOS","B":"CADA DOT: 2 GRADOS PARA UN TOTAL DE 10 GRADOS","C":"CADA DOT: 0.5 GRADOS PARA UN TOTAL DE 2.5 GRADOS"}{"Pregunta":"TANTO UNA APROXIMACIÓN DE PRECISIÓN COMO UNA APROXIMACIÓN DE NO PRECISIÓN, TIENEN AMBAS \"MÍNIMOS DE APROXIMACIÓN DIRECTA\":","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UNA APROXIMACIÓN ILS, EL CDI SE ENCUENTRA A LA DERECHA DEL CURSO FRONTAL, ENTONCES LA AERONAVE SE ENCUENTRA:","RespuestaCorrecta":"3","A":"A LA DERECHA DEL CURSO FRONTAL CON INDICACIÓN TO","B":"A LA DERECHA DEL CURSO FRONTAL CON INDICACIÓN FROM","C":"A LA IZQUIERDA DEL CURSO FRONTAL CON INDICACIÓN TO","D":"A LA IZQUIERDA DEL CURSO FRONTAL CON INDICACIÓN FROM"}{"Pregunta":"LOS OM, MM, OPERAN EN 75 MHZ CON TRANSMISORES DE BAJA POTENCIA, Y SE ENCUENTRAN EN UN ILS A DISTANCIAS PREDETERMINADAS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNA APROXIMACIÓN DE PRECISIÓN ES LA QUE SE EFECTÚA:","RespuestaCorrecta":"3","A":"CON LA AYUDA DEL RADAR DE VIGILANCIA","B":"CON VOR","C":"CON ILS","D":"VFR"}{"Pregunta":"TODOS LOS RADIALES, RUMBOS Y CURSOS ENCONTRADOS EN UNA CARTA DE NAVEGACIÓN INSTRUMENTAL ESTÁN DADAS AL:","RespuestaCorrecta":"2","A":"NORTE VERDADERO","B":"NORTE MAGNÉTICO","C":"POLO NORTE","D":"POLO SUR"}{"Pregunta":"EN QUE ASPECTO RADICA LA DIFERENCIA ENTRE UNA APROXIMACIÓN DE PRECISIÓN Y UNA DE NO PRECISIÓN:","RespuestaCorrecta":"4","A":"LA DE PRECISIÓN TIENE SENDA DE PLANEO ELECTRÓNICO","B":"LA DE PRECISIÓN SE EFECTÚA CON UN ILS","C":"LA DE PRECISIÓN TIENE LOS MÍNIMOS DE ATERRIZAJE MÁS BAJO","D":"TODAS SON CORRECTAS"}{"Pregunta":"EN CASO DE ESTAR VOLANDO CON PLAN DE VUELO IFR AUTORIZADO Y SE PRESENTA UNA FALLA TOTAL DE COMUNICACIONES,¿ CUÁL SERÁ EL PROCEDIMIENTO CORRECTO?","RespuestaCorrecta":"3","A":"DESCENDER EN CÍRCULO HASTA PODER VOLAR VFR","B":"DESCENDER HASTA LA AYUDA DE APROXIMACIÓN PREVISTA, Y EFECTUAR LA APROXIMACIÓN INSTRUMENTAL","C":"MANTENER SU NIVEL DE VUELO HASTA LA AYUDA DE NAVEGACIÓN PREVISTA. DESCENDER Y EFECTUAR LA APROXIMACIÓN\n","D":"CAMBIAR DE VUELO IFR A VFR"}{"Pregunta":"UN PATRÓN DE ESPERA (HOLDING) PUEDEN EFECTUARSE SOBRE:","RespuestaCorrecta":"1","A":"UN VOR, NDB, RADIOBALIZAS , PUNTOS DE REFERENCIA (FIXS) O A UNA DETERMINADA DISTANCIA\n","B":"UN VOR, NDB, PUNTOS DE REFERENCIAS (FIXS) O A UNA DETERMINADA DISTANCIA DE UNA\n","C":"UN VOR, NDB, O A UNA DETERMINADA DISTANCIA DE UNA RADIOAYUDA"}{"Pregunta":"LA AYUDA VISUAL VASIS SIRVE AL PILOTO, PARA INDICAR LA SENDA CORRECTA DE PLANEO A LA PISTA DE ATERRIZAJE, CUANDO SE OBSERVAN EN:","RespuestaCorrecta":"3","A":"LA PRIMERA FILA  DELANTERA 3 LUCES ROJAS Y LA SEGUNDA FILA TRASERA\n","B":"LA PRIMERA FILA  DELANTERA 3 LUCES VERDES Y LA SEGUNDA FILA TRASERA\n","C":"LA PRIMERA FILA DELANTERA 3 LUCES BLANCAS Y LA SEGUNDA FILA\n","D":"LA PRIMERA FILA  DELANTERA 3 LUCES ROJAS Y LA SEGUNDA FILA TRASERA\n"}{"Pregunta":"UN PATRÓN DE ESPERA (HOLDING) ESTABLECE QUE EL TIEMPO OUTBOUND DEBERÁ COMENZAR:","RespuestaCorrecta":"3","A":"CUANDO ALCANCE SU RUMBO OUTBOUND","B":"CUANDO PASE PRIMERO SOBRE EL VOR","C":"CUANDO NIVELE LOS PLANOS O ABEAM EL VOR,\n","D":"UN MÍNIMO DESPUÉS DE PASAR EL VOR"}{"Pregunta":"UN RADIAL VOR ES:","RespuestaCorrecta":"3","A":"DIRECCIONAL","B":"NO DIRECCIONAL","C":"OMNI DIRECCIONAL"}{"Pregunta":"¿CUALES SON LOS CÓDIGOS DE TRANSPONDER ASIGNADOS, PARA FALLA DE RADIO, EMERGENCIA E INTERFERENCIA ILÍCITA?","RespuestaCorrecta":"4","A":"7500 - 7600 - 7700","B":"7700 - 7500 - 7600","C":"1500 - 7700 - 7500","D":"7600 - 7700 - 7500"}{"Pregunta":"EN UNA SALIDA NORMALIZADA (SID) :","RespuestaCorrecta":"4","A":"PUEDE EXISTIR UNA RESTRICCIÓN DE ALTITUD","B":"EL PILOTO PUEDE EFECTUAR SU PROPIA NAVEGACIÓN","C":"SE REQUIERE LA CARTA APROPIADA DE SALIDA,\n","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"USTED ESTA APROXIMANDO A UNA ESTACIÓN VOR POR EL RADIAL 090 Y ES INSTRUIDO PARA EFECTUAR UN HOLDING NO STANDARD EN EL R 090","RespuestaCorrecta":"2","A":"DESPLAZADA (GOTA)","B":"DIRECTO","C":"PARALELO","D":"A Y B SON VERDADERAS"}{"Pregunta":"ENTRANDO A UNA ESTACIÓN VOR POR EL RADIAL 310' Y ES INSTRUIDO QUE AL LLEGAR A LA ESTACIÓN EFECTÚE UN HOLDING ESTÁNDAR EN RADIAL 090', LA ENTRADA ES:","RespuestaCorrecta":"3","A":"DESPLAZADA (GOTA)","B":"DIRECTO","C":"PARALELO"}{"Pregunta":"REFIRIÉNDOSE A LA \"MDA\" PODEMOS DECIR, QUE EL PILOTO PUEDE NIVELAR EN LA \"MDA\" AUN CUANDO NO HAYA ESTABLECIDO CONTACTO VISUAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"ENTRANDO A UN VOR POR EL RDL 060' , UD. ES INSTRUIDO QUE AL LLEGAR SOBRE LA ESTACIÓN EFECTÚE UN HOLDING, NO STANDARD, EN EL RDL 350, LA ENTRADA ES:","RespuestaCorrecta":"3","A":"DESPLAZADA (GOTA)","B":"DIRECTO","C":"PARALELO"}{"Pregunta":"LA VISIBILIDAD NECESARIA PARA ATERRIZAR CON SEGURIDAD DESPUÉS DE LA \"DH\" O \"MDA\" VARÍAN EN FUNCIÓN DE:","RespuestaCorrecta":"1","A":"LA CATEGORÍA DEL AVIÓN","B":"LA DH O LA MDA","C":"LA PRECISIÓN DEL SISTEMA DE NAVEGACIÓN"}{"Pregunta":"EN UN VIRAJE STANDARD, CUÁL ES LA RATA DE VIRAJE EN GRADOS POR SEGUNDOS:","RespuestaCorrecta":"1","A":"3°","B":"1° 1/2","C":"3° 1/2","D":"2°"}{"Pregunta":"LOS SEGMENTOS QUE COMPONEN UNA APROXIMACIÓN INSTRUMENTAL SON: INICIAL - INTERMEDIO - FINAL - FRUSTRADA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"POR MEDIO DE UN RADAR DE VIGILANCIA ASR ,EL CONTROLADOR DE VUELO PUEDE LLEVAR EL AVIÓN HASTA UNA MÍNIMA ALTURA DE DESCENSO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿ES POSIBLE EFECTUAR UN HOLDING APOYÁNDOSE EN UN RADIAL, MARCACIÓN O DME?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS SENSACIONES DE VÉRTIGO QUE PUEDEN OCURRIR DURANTE EL VUELO INSTRUMENTAL DIURNO- NOCTURNO. REAL O SIMULADO PUEDEN EVITARSE","RespuestaCorrecta":"2","A":"RESPIRANDO OXÍGENO POR UNOS MINUTOS","B":"RECURRIENDO A LOS INSTRUMENTOS DE VUELO DE LA AERONAVE (VERIFICÁNDOLOS,\n","C":"MOVIENDO LA CABEZA HACIA AMBOS LADOS","D":"EJECUTANDO RESPIRACIONES PROFUNDAS"}{"Pregunta":"LA CATEGORÍA DE LOS AVIONES EN UNA CARTA DE APROXIMACIÓN INSTRUMENTAL, SEGÚN LA OACI VIENE DADA POR LA VELOCIDAD (GS)","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA PRESENTACIÓN O SOLICITUD DEL PLAN DE VUELO INSTRUMENTAL, ANTE LA AUTORIDAD COMPETENTE SE DEBERÁ HACER:","RespuestaCorrecta":"1","A":"01:00 HORA ANTES DEL DESPEGUE","B":"00:45 MINUTOS ANTES DEL DESPEGUE","C":"00:30 MINUTOS ANTES DEL DESPEGUE","D":"00:15 MINUTOS ANTES DEL DESPEGUE"}{"Pregunta":"SI USTED ESTA EFECTUANDO UNA APROXIMACIÓN ILS Y SU LOCALIZADOR ESTA TOTALMENTE HACIA LA DERECHA ESTO INDICA QUE ESTOY A:","RespuestaCorrecta":"4","A":"10° DE ERROR Y A LA DERECHA","B":"10° DE ERROR Y A LA IZQUIERDA","C":"MÁS DE 2.5° DE ERROR Y A LA DERECHA","D":"MÁS DE 2.5' DE ERROR Y A LA IZQUIERDA"}{"Pregunta":"ESTOY SALIENDO POR EL RDL 300 Y ME ORDENAN SALIR POR EL RDL 270, MI RUMBO MAGNÉTICO DE CORTE SERÁ:","RespuestaCorrecta":"4","A":"010°","B":"345°","C":"280°","D":"225°"}{"Pregunta":"CON UNA VELOCIDAD SOBRE TIERRA (GND SPD) DE 120 KTS, LA DISTANCIA A LA ESTACIÓN ES DE 20 NM:¿CALCULAR EL TIEMPO EN RUTA?","RespuestaCorrecta":"2","A":"13 MINUTOS,","B":"10 MINUTOS","C":"15 MINUTOS","D":"11 MINUTOS"}{"Pregunta":"ESTOY ENTRANDO POR EL RDL 300 Y ME MANDAN A ESPERAR EN EL RDL 090 NO STANDARD, MI ENTRADA AL CIRCUITO NO STANDARD SERÁ:","RespuestaCorrecta":"3","A":"DIRECTA","B":"PARALELA","C":"DESPLAZADA (GOTA)"}{"Pregunta":"¿EL VUELO IFR ES IGUAL A VOLAR EN CONDICIONES IMC?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"ESTAMOS ENTRANDO AL VOR POR EL RDL 270, EL OBS EN 090, ¿CUANDO IDENTIFICAMOS EL PASO SOBRE LA ESTACIÓN POSITIVAMENTE?:","RespuestaCorrecta":"2","A":"LA BANDERA TO/FROM SE OBSERVA CAMBIANDO A \"TO\"","B":"LA BANDERA TO/FROM SE OBSERVA CAMBIANDO A \"FROM\"","C":"EL CDI SE DESPLAZA DEL CENTRO A LA DERECHA, LUEGO A LA IZQUIERDA DEL CENTRO Y LUEGO\n","D":"EL AUDIO IDENTIFICADOR SE SILENCIA MOMENTÁNEAMENTE"}{"Pregunta":"LAS RADIOAYUDAS MÁS UTILIZADAS EN LA AVIACIÓN SON:","RespuestaCorrecta":"3","A":"LF, VHF, VOR/LOC","B":"LF, VHF, UHF","C":"NDB, VOR, ILS","D":"MF, VHF, VOR/LOC/GS"}{"Pregunta":"EL TRANSMISOR DEL LOCALIZADOR. OPERA EN LA GAMA DE FRECUENCIA DE:","RespuestaCorrecta":"1","A":"108.1 A 111.9 MHZ","B":"108.0 A 111'8 MHZ","C":"108.0 A 117.9 MHZ","D":"112.0 A 117.9 MHZ"}{"Pregunta":"EL TRANSMISOR DEL GLIDE SLOPE (G/S) ESTA SITUADO:","RespuestaCorrecta":"1","A":"A UNA DISTANCIA ENTRE 750 FT Y 1250 FT DE LA\n","B":"A UNA DISTANCIA ENTRE 750 FT Y 1250 FT DE LA\n","C":"CERCA DEL MARCADOR INTERMEDIO","D":"CERCA DEL MARCADOR EXTERIOR"}{"Pregunta":"¿QUÉ ES UN IAF ?","RespuestaCorrecta":"3","A":"EL IAF, SOLO SE USA PARA LAS CARTAS DE APROXIMACIÓN","B":"EL IAF, SOLO SE USA EN LA CARTA DE NAVEGACIÓN","C":"IAF ES EL PUNTO DONDE COMIENZAN LOS SEGMENTOS DE UNA\n","D":"ES EL PUNTO COMBINADO DE DOS RADIALES QUE DAN INICIO A UNA\n"}{"Pregunta":"UNA TRANSMISIÓN DE VOR, OPERA EN LA GAMA DE FRECUENCIA","RespuestaCorrecta":"2","A":"LF","B":"VHF","C":"UHF","D":"MF"}{"Pregunta":"LOS NDB POSEEN CONFIABILIDAD DE ACUERDO A:","RespuestaCorrecta":"4","A":"SU FRECUENCIA","B":"SU POSICIÓN GEOGRÁFICA","C":"LA ALTURA DE LA ANTENA","D":"SU CLASIFICACIÓN DE POTENCIA"}{"Pregunta":"SI UD. EN UNA CARTA DE APROXIMACIÓN INSTRUMENTAL ENCUENTRA LAS SIGUIENTES LETRAS \"NOPT\" SIGNIFICA QUE:","RespuestaCorrecta":"2","A":"ES EL PUNTO DONDE SE DEBE INICIAR LA APROXIMACIÓN","B":"NO HAY VIRAJE DE PROCEDIMIENTO ESTABLECIDO","C":"NO REQUIERE APROXIMACIÓN INICIAL","D":"ES SOLO PARA AVIONES DE CATEGORÍA A Y B"}{"Pregunta":"EN UNA CARTA DE APROXIMACIÓN ENCONTRAMOS LA SIGUIENTE INDICACIÓN: (ALTITUD DE TRANSICIÓN 4.900 PIES) ESTO SIGNIFICA QUE","RespuestaCorrecta":"2","A":"POR ENCIMA DE ESE VALOR DEBO VOLAR CON RELACIÓN A ALTITUD","B":"POR DEBAJO DE ESE VALOR DEBO VOLAR CON RELACIÓN A ALTITUD","C":"DEBO CAMBIAR DE QNE, PARA QNH","D":"SOLAMENTE PUEDO HABLAR DE NIVELES DE VUELO"}{"Pregunta":"EN EL SISTEMA DE LUCES EN UNA CARTA DE APROXIMACIÓN ENCONTRAMOS LAS LETRAS (REIL) ESTO SIGNIFICA:","RespuestaCorrecta":"4","A":"LUCES INDICADORAS DE PISTA","B":"LUCES DEMARCADORAS DEL CENTRO DE LA PISTA","C":"LUCES DE ALTA INTENSIDAD EN LA APROXIMACIÓN","D":"LUCES INDICADORAS DE LAS ESQUINAS DE LA PISTA"}{"Pregunta":"CUANDO ENCONTRAMOS EN UNA CARTA, LA SIGUIENTE EXPRESIÓN (MSA/NDB) SIGNIFICA","RespuestaCorrecta":"3","A":"QUE LA MÍNIMA ALTITUD DE\n","B":"QUE LA MÍNIMA ALTITUD\n","C":"QUE LA MÍNIMA ALTITUD DE\n","D":"QUE LA MÍNIMA ALTITUD DE\n"}{"Pregunta":"SI UD. ESTA REALIZANDO UNA APROXIMACIÓN ILS Y OBSERVA EN SU INSTRUMENTO LA SEÑAL DE \"GS OFF\" UD. DEBERÁ DESCENDER HASTA EL:","RespuestaCorrecta":"2","A":"EL DA","B":"EL MDA","C":"SOLO EN LOS VALORES DEL NDB","D":"SOLO HASTA LOS VALORES DEL LOC. OPERATIVO"}{"Pregunta":"SI UD. VIENE CON UN RUMBO DE 140° Y LE AUTORIZAN A EFECTUAR UN CIRCUITO DE ESPERA EN EL RADIAL 140° DE UN DETERMINADO \"VOR\" LA ENTRADA SERA:","RespuestaCorrecta":"3","A":"DIRECTA","B":"PARALELA","C":"PARALELA O DIRECTA"}{"Pregunta":"SI ESTOY ENTRANDO A LA ESTACIÓN DE VOR, POR EL RADIAL 070 Y ESTOY AUTORIZADO A EFECTUAR UN CIRCUITO DE ESPERA EN EL RAD 270 (STANDARD) , LA ENTRADA SERÁ:","RespuestaCorrecta":"2","A":"DIRECTO","B":"DESPLAZADA (GOTA)","C":"PARALELO"}{"Pregunta":"UNA APROXIMACIÓN DE PRECISIÓN ES AQUELLA QUE TIENE :","RespuestaCorrecta":"4","A":"CONTROL RADAR","B":"CONTROL DE AZIMUTH","C":"CONTROL VERTICAL","D":"CONTROL DE AZIMUTH Y CONTROL VERTICAL"}{"Pregunta":"LA RECEPCIÓN DEL VOR EN UNA AERONAVE VOLANDO A\n","RespuestaCorrecta":"2","A":"NO SE PUEDE DETERMINAR SI NO CONOZCO SU CLASIFICACIÓN","B":"122 NM","C":"DEPENDE DE SU ALTITUD","D":"SOLO SI TIENE LA CONEXIÓN DUPLO DEL DME. 8."}{"Pregunta":"SI EN UNA CARTA DE APROXIMACIÓN UD., ENCUENTRA LAS LETRAS \"ATIS\" ESTO SIGNIFICA:","RespuestaCorrecta":"1","A":"QUE EL AEROPUERTO TIENE UN SERVICIO AUTOMÁTICO DE INFORMACIÓN METEOROLÓGICA Y DE NOTAMS","B":"QUE EL AEROPUERTO TIENE UN SERVICIO AUTOMÁTICO DE INFORMACIÓN METEOROLÓGICA","C":"QUE EL AEROPUERTO TIENE UN SERVICIO AUTOMÁTICO DE INFORMACIÓN METEOROLÓGICA Y DE TRÁFICO"}{"Pregunta":"SI ESTOY ENTRANDO CON UN RUMBO DE 250 A UN VOR Y ESTOY AUTORIZADO PARA EFECTUAR UN CIRCUITO DE ESPERA EN EL RADIAL 070, LA ENTRADA SERÁ:","RespuestaCorrecta":"3","A":"DESPLAZADA (GOTA)","B":"PARALELA","C":"DIRECTA"}{"Pregunta":"QUE ES UN GPS?","RespuestaCorrecta":"3","A":"ES UN SISTEMA DE RADIO","B":"SOLO ME INFORMA LA POSICIÓN RELATIVA DE LOS AEROPUERTOS","C":"ES UN EQUIPO QUE ME INDICA LA POSICIÓN EN COORDENADAS DE LA AERONAVE POR MEDIO DE SATÉLITE","D":"ES UN EQUIPO QUE ME SUMINISTRA LA POSICIÓN DE LA AERONAVE CON RELACIÓN A LAS\n"}{"Pregunta":"UTILIZANDO UN ADF DE CARÁTULA FIJA, SI UD., TIENE UN RUMBO VERDADERO DE 140° Y UNA MARCACIÓN ADF. DE 240°. ¿CUÁL SERÁ SU QDM?","RespuestaCorrecta":"1","A":"360°","B":"180°","C":"060°","D":"320°"}{"Pregunta":"1000 FT DE DESPEJE DE OBSTÁCULOS SOBRE EL TERRENO LLANO Y 2000 FT EN TERRENO MONTAÑOSO","RespuestaCorrecta":"1","A":"MOCA","B":"MEA","C":"MDA","D":"DA"}{"Pregunta":"MINIMIZAR LAS COMUNICACIONES Y LLEVAR LA AERONAVE A UNA AEROVÍA ES LA CARACTERÍSTICA DE LA CARTA:","RespuestaCorrecta":"3","A":"STAR","B":"RNAV","C":"SALIDA NORMALIZADA (SID)","D":"ILS"}{"Pregunta":"¿MÁXIMA DEFLEXIÓN A CADA LADO DEL CDI PARA UNA APROXIMACIÓN ILS ES DE 2, 5 GRADOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS GAMAS DE FRECUENCIAS MÁS UTILIZADA EN LA AVIACIÓN SON:","RespuestaCorrecta":"2","A":"LF, VHF, VOR/LOC","B":"LF, VHF UHF","C":"NDB, VOR, ILS","D":"MF, VHF, VOR/LOC/GS"}{"Pregunta":"ES UN EQUIPO QUE ME INDICA LA POSICIÓN EN COORDENADAS DE LA AERONAVE POR MEDIO DE SATÉLITE","RespuestaCorrecta":"2","A":"ADF","B":"GPS","C":"OBI","D":"HSI"}{"Pregunta":"¿SI VUELAS HACIA LA ESTACIÓN RADIAL Y RUMBO SERÁN?","RespuestaCorrecta":"2","A":"IGUALES","B":"OPUESTO","C":"A Y B SON CORRECTAS"}{"Pregunta":"¿LA MÍNIMA ALTITUD DE DECISIÓN (MDA) SIRVE DE REFERENCIA PARA APROXIMACIONES DE NO PRECISIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS TIPOS DE VOR SON","RespuestaCorrecta":"4","A":"TERMINAL","B":"LOW","C":"HIGH","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL ADI ES UN INSTRUMENTO DE:","RespuestaCorrecta":"1","A":"CONTROL","B":"NAVEGACIÓN","C":"COMPORTAMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA BALIZA MIDDLE MARKER ES DE COLOR","RespuestaCorrecta":"1","A":"ÁMBAR","B":"AZUL","C":"ROJA","D":"BLANCA"}{"Pregunta":"LA BALIZA INNER MARKER ES DE COLOR","RespuestaCorrecta":"1","A":"BLANCA","B":"ROJA","C":"ÁMBAR","D":"AZUL"}{"Pregunta":"VOR NOS INDICA RADIALES","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA BALIZA OUTER MAKER ES DE COLOR","RespuestaCorrecta":"1","A":"AZUL","B":"BLANCA","C":"ÁMBAR","D":"ROJA"}{"Pregunta":"LA ALTITUD DECISIÓN (AD) SIRVE DE REFERENCIA PARA APROXIMACIONES DE PRECISIÓN","RespuestaCorrecta":"1","A":"ACIERTO","B":"FALSO"}{"Pregunta":"EL MÁXIMO ERROR PERMISIBLE DEL GIRO DIRECCIONAL ES DE 3° EN","RespuestaCorrecta":"3","A":"5 MINUTOS DE VUELO","B":"10 MINUTOS DE VUELO","C":"15 MINUTOS DE VUELO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"ES UN TRANSMISOR QUE EMITE UNA ONDA O SEÑAL QUE VIAJA HASTA LOA SUPERFICIE Y REGRESA (ECO) AL RECEPTOR","RespuestaCorrecta":"3","A":"VARIÓMETRO","B":"INDICADOR DE SITUACIÓN HORIZONTAL","C":"RADIO ALTÍMETRO","D":"INDICADOR DE RUMBO"}{"Pregunta":"VOLANDO RUMBO 190° NUESTRO NIVEL DE VUELO SERA","RespuestaCorrecta":"1","A":"240\"","B":"195\"","C":"245\"","D":"250\""}{"Pregunta":"NDB NOS INDICA RADIALES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN EL PATRÓN DE ESPERA POR ENCIMA DE LOS 14000 PIES EL TIEMPO EN EL TRAMO DE ALEJAMIENTO SERA:","RespuestaCorrecta":"4","A":"1 MINUTO","B":"2 MINUTOS","C":"3 MINUTOS","D":"1 MINUTO 30 SEGUNDOS"}{"Pregunta":"SI EN ATERRIZAJE ILS SI LA BARRA DE LA SENDA ESTA POR DEBAJO, LA AERONAVE ESTARÁ:","RespuestaCorrecta":"1","A":"POR ENCIMA DE LA SENDA DE PLANEO","B":"POR DEBAJO DE LA SENDA DE PLANEO","C":"A LA IZQUIERDA DE LA SENDA DE PLANEO","D":"A LA DERECHA DE LA SENDA DE PLANEO"}