{"Pregunta":"LOS CONJUNTOS DE VÁLVULAS EN LA CULATA DE MOTORES OPUESTOS USADOS EN HELICÓPTEROS SE LUBRICAN POR MEDIO DE:","RespuestaCorrecta":"3","A":"POR UN SISTEMA DE SALPICADURA Y ROCÍO","B":"POR UN SISTEMA COMBINADO","C":"SISTEMA A PRESIÓN","D":"SISTEMA POR GRAVEDAD"}{"Pregunta":"¿EN CUÁL DE LAS SIGUIENTES SITUACIONES ESTARÁ ABIERTA LA VÁLVULA AUTOMÁTICA DE DERIVACIÓN DEL RADIADOR DE ACEITE?","RespuestaCorrecta":"3","A":"ACEITE DEL MOTOR A TEMPERATURA OPERACIONALES NORMALES.","B":"ACEITE DEL MOTOR A TEMPERATURA MÁS ALTA DE LO NORMAL","C":"ACEITE DEL MOTOR A TEMPERATURA POR DEBAJO DE LO NORMAL","D":"CON EL MOTOR PARADO."}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONCEPTOS ES CORRECTO, EN REFERENCIA A LOS TANQUES DE ACEITE?","RespuestaCorrecta":"4","A":"TODOS LOS TANQUES DEBEN SER CAPACES DE AGUANTAR SIN FALLAR A UNA PRESIÓN INTERNA DE PRUEBA DE 15 PSI.","B":"TODOS LOS CONDUCTOS DE SALIDA DEL TANQUE DE ACEITE DEBEN TENER UNA MALLA DE DEDAL PARA PREVENIR EL FLUJO DE MATERIAS EXTRAÑAS DESDE EL TANQUE HACIA LA LÍNEA.","C":"EL DIÁMETRO DEL CONDUCTO DE SALIDA DEL TANQUE DEBE TENER POR LO MENOS, DOS VECES EL DIÁMETRO DEL CONDUCTO DE ENTRADA DEL MOTOR, Y EN NINGÚN CASO MENOS DE UNA PULGADA.","D":"LA PALABRA \"ACEITE\" Y LA CAPACIDAD DEL TANQUE DE ACEITE DEBEN ESTAR SEÑALADAS SOBRE O EN UN ÁREA ADYACENTE A LA CUBIERTA DE LA TAPA DE LLENADO DEL TANQUE"}{"Pregunta":"¿CUÁL ES EL \" ÁNGULO DE INTERVALO\" (ÁNGULO DE LEVAS) DE UN MAGNETO?","RespuestaCorrecta":"4","A":"EL ÁNGULO ENTRE LOS LÓBULOS DE LA LEVA DEL RUPTOR.","B":"LA DISTANCIA EN GRADOS QUE LA LEVA RECORRE CUANDO LOS PLATINOS ESTÁN ABIERTOS.","C":"EL ÁNGULO DONDE DISPARA EL CONDENSADOR.","D":"EL ÁNGULO ENTRE LOS LÓBULOS DE LA LEVA DEL RUPTOR DURANTE EL CUAL, LOS PLATINOS PERMANECEN CERRADOS."}{"Pregunta":"LA CAPACIDAD DE BOMBEO DE LA BOMBA DE BARRIDO EN UN SISTEMA DE LUBRICACIÓN DE UN MOTOR CON SUMIDERO SECO.","RespuestaCorrecta":"2","A":"ES MENOR QUE LA CAPACIDAD DE LA BOMBA DE SUMINISTRO DE ACEITE.","B":"ES MAYOR QUE LA CAPACIDAD DE LA BOMBA DE SUMINISTRO DE ACEITE","C":"ES USUALMENTE IGUAL A LA CAPACIDAD DE LA BOMBA DE SUMINISTRO DE ACEITE PARA MANTENER CONDICIONES DE LUBRICACIÓN CONSTANTE.","D":"VARÍA DE ACUERDO AL TANQUE DE SUMINISTRO DE ACEITE, SU CAPACIDAD Y NO DE ACUERDO A LA CAPACIDAD DE LA BOMBA DE SUMINISTRO DE ACEITE."}{"Pregunta":"SI EL PLATINO MÓVIL DEL RUPTOR EN UN MAGNETO SE ATASCA EN LA POSICIÓN \"ABIERTA\", EL MAGNETO:","RespuestaCorrecta":"1","A":"NO PRODUCIRÁ CORRIENTE","B":"PRODUCIRÁ UNA CORRIENTE INTERMITENTE A ALTAS VELOCIDADES","C":"PRODUCIRÁ UNA CORRIENTE INTERMITENTE A BAJAS VELOCIDADES","D":"EL DEVANADO SECUNDARIO SE SOBRECALENTARÁ Y EVENTUALMENTE SE DERRETIRÁ"}{"Pregunta":"EL ÁNGULO \" E-GAP\" SE DEFINE USUALMENTE COMO EL NÚMERO DE GRADOS ENTRE LA POSICIÓN NEUTRA DEL IMÁN GIRATORIO Y:","RespuestaCorrecta":"2","A":"LA POSICIÓN DONDE LOS PLATINOS CIERRAN","B":"LA POSICIÓN DONDE LOS PLATINOS ABREN","C":"LA POSICIÓN DE MAYOR DENSIDAD DE FLUJO MAGNÉTICOS","D":"LA POSICIÓN EN EL CUAL LA CORRIENTE SECUNDARIA ES MAYOR."}{"Pregunta":"EL CABLE DE CONTACTO NO. 8 DESDE EL DISTRIBUIDOR DEL MAGNETO IZQUIERDO EN UN MOTOR RADIAL DE 14 CILINDROS ESTÁ CONECTADO A:","RespuestaCorrecta":"3","A":"LA BUJÍA TRASERA, CILINDRO NO. 2","B":"LA BUJÍA DELANTERA, CILINDRO NO. 5","C":"LA BUJÍA TRASERA, CILINDRO NO. 8","D":"LA BUJÍA DELANTERA, CILINDRO NO. 4"}{"Pregunta":"¿CÓMO CONOCEREMOS EL ÍNDICE O RELACIÓN DE COMPRESIÓN DE UN MOTOR RECÍPROCO, DE COMBUSTIÓN INTERNA?","RespuestaCorrecta":"2","A":"MEDIANTE UN MANÓMETRO CONECTADO AL ORIFICIO DONDE SE INSTALAN LAS BUJÍAS, ROTANDO EL MOTOR Y OBSERVANDO EL VALOR EN EL CICLO DE COMPRESIÓN","B":"UTILIZANDO LA FÓRMULA VCIL+VCC/VCC","C":"DIVIDIENDO LAS RPM MÁXIMAS ENTRE EL VALOR DEL MÁXIMO DE TORQUE","D":"DIVIDIENDO EL DIÁMETRO DEL CILINDRO ENTRE LA CARRERA DEL PISTÓN EN UNIDADES CONVENIENTES"}{"Pregunta":"¿QUÉ EFECTO TENDRÁ EN UN DISTRIBUIDOR, QUE LA TAPA ESTÉ AGRIETADA ENTRE 2 CONTACTOS?","RespuestaCorrecta":"2","A":"DISPARARÁ EL CILINDRO DE ARRASTRE","B":"DISPARARÁN DOS CILINDROS SIMULTÁNEAMENTE","C":"PONE A MASA EL CIRCUITO PRIMARIO","D":"LA CORRIENTE SALTARÁ A TIERRA"}{"Pregunta":"¿CUÁNDO FLUYE LA CORRIENTE A TRAVÉS DEL CIRCUITO PRIMARIO DE LA BOBINA DE ENCENDIDO POR BATERÍA?","RespuestaCorrecta":"4","A":"SOLO CUANDO LA BUJÍA ESTÁ DISPARANDO","B":"SOLO CUANDO LOS PLATINOS ESTÁN ABIERTOS","C":"SIEMPRE QUE EL INTERRUPTOR ESTÉ EN POSICIÓN \"ON\"","D":"SOLO CUANDO LOS PLATINOS ESTÁN CERRADOS"}{"Pregunta":"GENERALMENTE, LAS BUJÍAS CALIENTES SE UTILIZAN EN MOTORES DE AERONAVES:","RespuestaCorrecta":"2","A":"DE ALTA COMPRESIÓN O DE ALTA TEMPERATURA OPERATIVA, COMPARATIVAMENTE.","B":"CON TEMPERATURAS OPERATIVAS BAJAS, COMPARATIVAMENTE","C":"EN EL CUÁL LOS DESVIADORES ESTÁN BASTANTE SUELTOS","D":"QUE PRODUZCAN ALTA POTENCIA POR DESPLAZAMIENTO DE PULGADA CÚBICA"}{"Pregunta":"¿CÓMO ESTÁN CONECTADOS LA MAYORÍA DE LOS ALAMBRES (CABLES DE ALTA TENSIÓN) DE BUJÍA, EN UN MOTOR RADIAL AL BLOQUE DISTRIBUIDOR?","RespuestaCorrecta":"1","A":"UTILIZANDO TORNILLOS PERFORADOS DE CABLE","B":"UTILIZANDO FÉRULAS DE CABLE, DE FIJACIÓN AUTOMÁTICA","C":"USANDO MANGUITAS AISLADORAS","D":"POR FRICCIÓN, ENTRE LA FÉRULA DEL CABLE, Y EL ALOJAMIENTO DEL BLOQUE DEL DISTRIBUIDOR."}{"Pregunta":"CUANDO SE ESTÁ INSPECCIONANDO LA INSTALACIÓN DEL CABLE DEL ENCENDIDO EN UN MOTOR RADIAL DE 9 CILINDROS, ¿EL CABLE QUE PROVIENE DEL CONTACTO NO. 5 DEL BLOQUE DEL DISTRIBUIDOR DEL MAGNETO DERECHO DEBE IR A QUÉ BUJÍA Y A QUÉ CILINDRO?","RespuestaCorrecta":"4","A":"BUJÍA TRASERA, CILINDRO 5","B":"BUJÍA DELANTERA, CILINDRO 5","C":"BUJÍA TRASERA, CILINDRO 9","D":"BUJÍA DELANTERA, CILINDRO 9"}{"Pregunta":"EN UN MOTOR RADIAL DE DOS ESTRELLAS, CUANDO EL INTERRUPTOR DEL ENCENDIDO ESTÁ EN POSICIÓN \"LEFT\" (IZQUIERDO) :","RespuestaCorrecta":"1","A":"LAS BUJÍAS TRASERAS DE AMBAS ESTRELLAS ESTÁN DISPARANDO.","B":"TODAS LAS BUJÍAS DE LA ESTRELLAS DELANTERAS ESTÁN DISPARANDO","C":"TODAS LAS BUJÍAS DE LA ESTRELLA TRASERA ESTÁN DISPARANDO","D":"TODAS LAS BUJÍAS DELANTERAS DE AMBAS ESTRELLAS ESTÁN DISPARANDO."}{"Pregunta":"PARA \"APAGAR\"(CORTAR) UN MAGNETO, EL CIRCUITO PRIMARIO DEBE ESTAR:","RespuestaCorrecta":"1","A":"PUESTO A MASA","B":"ABIERTO","C":"EN CORTO","D":"EN DERIVACIÓN CON EL CIRCUITO DE LA BATERÍA"}{"Pregunta":"CUANDO EL INTERRUPTOR DE IGNICIÓN DE UNA AERONAVE MONOMOTOR ES COLOCADO A LA POSICIÓN \"OFF\" :","RespuestaCorrecta":"2","A":"TODOS LOS CIRCUITOS ESTÁN AUTOMÁTICAMENTE ABIERTOS","B":"TODOS LOS CIRCUITOS PRIMARIOS DE AMBOS MAGNETOS, ESTÁN PUESTOS A MASA.","C":"TODOS LOS CIRCUITOS SECUNDARIOS DE AMBOS MAGNETOS ESTÁN ABIERTOS","D":"EL CONTACTO ELÉCTRICO DE ALTA TENSIÓN ESTÁ A TIERRA."}{"Pregunta":"EL ORDEN DE DISPARADO DE LA BUJÍAS, DE UN DISTRIBUIDOR USADO EN UN MOTOR RADIAL DE 9 CILINDROS ES:","RespuestaCorrecta":"4","A":"1,3,5,7,9,2,4,6,8.","B":"1,3,2,5,7,4,6,9,8.","C":"1,2,4,6,8,3,5,9,7.","D":"1,2,3,4,5,6,7,8,9."}{"Pregunta":"SÍ EL INTERRUPTOR DE IGNICIÓN DE UNA AERONAVE SE SELECCIONA A LA POSICIÓN \"OFF\" Y EL MOTOR CONTINÚA FUNCIONANDO NORMALMENTE, EL PROBLEMA ES CAUSADO POR:","RespuestaCorrecta":"1","A":"EL CONTACTO ELÉCTRICO A TIERRA (EN LA SUICHERA) ESTÁ ABIERTO.","B":"LA CONEXIÓN A TIERRA EN EL MAGNETO IZQUIERDO ESTÁ ROTA.","C":"LA CONEXIÓN A TIERRA EN EL MAGNETO DERECHO ESTÁ ROTA.","D":"NO SE COLOCÓ EN \"OFF\" EL SELECTOR DE LA BATERÍA."}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE UN VIBRADOR DE INDUCCIÓN EN EL SISTEMA DE ENCENDIDO?","RespuestaCorrecta":"4","A":"COMPLETAR LA FUERZA DEL IMÁN EN EL MAGNETO PARA EL ARRANQUE","B":"MANDA UNA CORRIENTE INTERRUMPIDA DE LA BATERÍA, AL DISTRIBUIDOR.","C":"PROVEE UNA ALTA VELOCIDAD ROTACIONAL MOMENTÁNEA AL MOTOR DEL MAGNETO DURANTE EL ARRANQUE.","D":"MANDA UN CIRCUITO INTERRUMPIDO DE CORRIENTE DE LA BATERÍA, A TRAVÉS DE LA BOBINA PRIMARIA DEL MAGNETO DURANTE EL ARRANQUE."}{"Pregunta":"CUANDO SE ESTÁ USANDO EL ANALIZADOR DE ENCENDIDO; ¿QUÉ DETERMINA LA ALTURA DE LA LÍNEA DEL PATRÓN SOBRE EL CENTRO DE LA PANTALLA?","RespuestaCorrecta":"4","A":"LA CORRIENTE PRIMARIA EN LOS PLATINOS DEL MAGNETO.","B":"LA CORRIENTE SECUNDARIA EN EL CONJUNTO ELÉCTRICO DE ALTA TENSIÓN","C":"EL VOLTAJE SECUNDARIO EN LA BUJÍA","D":"EL VOLTAJE PRIMARIO EN EL SISTEMA DEL ENCENDIDO"}{"Pregunta":"ADEMÁS DE PERMITIR UN AUMENTO EN LA MÁXIMA PRESIÓN DEL MÚLTIPLE (MANIFOLD PRESS): EL SISTEMA DE INYECCIÓN DE AGUA PERMITE AL MOTOR:","RespuestaCorrecta":"1","A":"DESARROLLAR MÁS POTENCIA SIN CAMBIAR LA PRESIÓN DEL MÚLTIPLE Y LOS AJUSTES DE RPM.","B":"OPERAR A METO POWER","C":"OPERAR EL MOTOR A MÁXIMA POTENCIA (TAKE OFF) SIN LIMITE DE TIEMPO","D":"AUMENTAR LA AUTONOMÍA EN CRUCERO"}{"Pregunta":"¿QUÉ IMPULSA LA VÁLVULA PARA EMPOBRECER LA MEZCLA EN UN CARBURADOR DE PRESIÓN?","RespuestaCorrecta":"4","A":"LA PRESIÓN DE AIRE","B":"LA PRESIÓN DE COMBUSTIBLE","C":"LA INTERCONEXIÓN DEL ACELERADOR","D":"LA PRESIÓN DE AGUA (ADI)"}{"Pregunta":"EN UN SISTEMA DE IGNICIÓN DE ALTA TENSIÓN, UN CONDENSADOR PRIMARIO DE MUY BAJA CAPACIDAD CAUSARÁ :","RespuestaCorrecta":"1","A":"LOS PLATINOS DEL RUPTOR SE QUEMARÁN","B":"LOS ELECTRODOS DE LAS BUJÍAS SE QUEMARÁN EXCESIVAMENTE","C":"VOLTAJE EXCESIVO EN EL PRIMARIO","D":"ALTO VOLTAJE EXCESIVO EN EL SECUNDARIO"}{"Pregunta":"A MEDIDA QUE SE RETARDA EL ACELERADOR DE UN MOTOR EQUIPADO CON UN CARBURADOR DE INYECCIÓN A PRESIÓN, LA PRESIÓN DIFERENCIAL ENTRE LAS CÁMARAS A Y B :","RespuestaCorrecta":"2","A":"DISMINUYE MOMENTÁNEAMENTE, LUEGO AUMENTA A LA PRESIÓN DIFERENCIAL ANTERIOR","B":"DISMINUYE","C":"AUMENTA MOMENTÀNEAMENTE, LUEGO DISMINUYE A LA PRESIÓN DIFERENCIAL ANTERIOR","D":"PERMANECE CONSTANTE"}{"Pregunta":"EL FLUIDO ANTIDETONANTE USADO EN LOS SISTEMA DE INYECCIÓN DE AGUA, ES UNA MEZCLA DE:","RespuestaCorrecta":"2","A":"AGUA Y BENCINA","B":"ALCOHOL METÌLICO Y AGUA DESTILADA","C":"DICROMATO DE POTÀSIO Y AGUA","D":"AGUA DESTILADA Y ALCHOL ISOPROPÌLICO"}{"Pregunta":"SI EL INTERRUPTOR PARA LA INYECCIÓN DE AGUA (ADI), EN UN MOTOR RECÍPROCO ES COLOCADO EN POSICIÓN DE \"ON\" CUANDO EL MOTOR NO ESTÁ OPERANDO, LA VÁLVULA PARA EMPOBRECER LA MEZCLA:","RespuestaCorrecta":"1","A":"NO SE ACCIONARÁ.","B":"SE CERRARÁ DEBIDO A LA PRESIÓN DE AGUA.","C":"SE ABRIRÁ POR MEDIO DE UN SOLENÒIDE ELÉCTRICO.","D":"SE CERRARÁ, SI HAY PRESIÓN DE COMBUSTIBLE."}{"Pregunta":"EL NIVEL DE COMBUSTIBLE DENTRO DE LA CÁMARA DEL FLOTADOR, DE UN CARBURADOR DEL TIPO FLOTANTE CORRECTAMENTE AJUSTADO DEBE:","RespuestaCorrecta":"3","A":"ESTARÁ UN POCO MAS ALTO QUE EL CONDUCTO DE SALIDA DE LA BOQUILLA DE DESCARGA","B":"NO TIENE RELACIÓN A LA POSICIÓN DEL CONDUCTO DE SALIDA DE LA BOQUILLA DE DESCARGA.","C":"ESTARÁ UN POCO MÁS ABAJO QUE EL CONDUCTO DE SALIDA DE LA BOQUILLA DE DESCARGA","D":"ESTARÁ AL MISMO NIVEL QUE EL CONDUCTO DE SALIDA DE LA BOQUILLA DE DESCARGA."}{"Pregunta":"EL SISTEMA ECONOMIZADOR DE UN CARBURADOR DEL TIPO FLOTANTE EFECTÚA LAS SIGUIENTES FUNCIONES:","RespuestaCorrecta":"2","A":"ABASTECE Y REGULA EL COMBUSTIBLE REQUERIDO PARA TODAS LAS VELOCIDADES DEL MOTOR BAJO CRUCERO.","B":"ABASTECE Y REGULA EL COMBUSTIBLE ADICIONAL REQUERIDO PARA TODAS LAS POTENCIAS DEL MOTOR SOBRE CRUCERO.","C":"ABASTECE Y REGULA EL COMBUSTIBLE REQUERIDO PARA TODAS LAS VELOCIDADES DEL MOTOR","D":"REGULA EL COMBUSTIBLE REQUERIDO PARA TODAS LAS ALTITUDES."}{"Pregunta":"UN FLOTADOR PERFORADO EN UN CARBURADOR DEL TIPO FLOTANTE, CAUSARÁ AL NIVEL DE COMBUSTIBLE:","RespuestaCorrecta":"1","A":"QUE SUBA Y ENRIQUEZCA LA MEZCLA","B":"QUE BAJE Y EMPOBREZCA LA MEZCLA","C":"QUE SUBA Y EMPOBREZCA LA MEZCLA","D":"QUE BAJE Y ENRIQUEZCA LA MEZCLA"}{"Pregunta":"¿CÓMO ESTARÁ AFECTADA LA MEZCLA DE UN MOTOR, SI EL FUELLE DE UN CONTROL AUTOMÁTICO DE MEZCLA (AMC), SE ROMPE MIENTRAS QUE EL MOTOR ESTÁ OPERANDO A UNA ALTITUD DADA?","RespuestaCorrecta":"3","A":"SE EMPOBRECERÁ A LA MEZCLA","B":"NO HABRÁ CAMBIO EN LA RELACIÓN COMBUSTIBLE/AIRE.","C":"SE ENRIQUECERÁ LA MEZCLA","D":"NO HABRÁ CAMBIO, HASTA QUE SE CAMBIE EL AJUSTE DEL ACELERADOR."}{"Pregunta":"¿CUÁL ES LA RELACIÓN ENTRE LA PRESIÓN EXISTENTE DENTRO DE LA GARGANTA DEL VENTURI, Y LA VELOCIDAD DEL AIRE QUE CIRCULA A TRAVÉS DEL VENTURI?","RespuestaCorrecta":"4","A":"NO HAY RELACIÓN DIRECTA ENTRE LA POTENCIA Y LA VELOCIDAD","B":"LA PRESIÓN ES PROPORCIONAL AL CUADRADO DE LA VELOCIDAD","C":"LA PRESIÓN ES DIRECTAMENTE PROPORCIONAL A LA VELOCIDAD","D":"LA PRESIÓN ES INVERSAMENTE PROPORCIONAL A LA VELOCIDAD"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE UN SISTEMA DE ACELERACIÓN EN EL CARBURADOR?","RespuestaCorrecta":"4","A":"PARA ABASTECER Y REGULAR EL COMBUSTIBLE ADICIONAL QUE SE REQUIERE PARA LAS VELOCIDADES SOBRE CRUCERO, DEL MOTOR.","B":"TEMPORALMENTE, EMPOBRECER LA MEZCLA CUANDO EL ACELERADOR SE CIERRA BRUSCAMENTE.","C":"PARA ABASTECER Y REGULAR EL COMBUSTIBLE REQUERIDO PARA VELOCIDADES POR ENCIMA DE MÍNIMO.","D":"TEMPORALMENTE, ENRIQUECER LA MEZCLA CUANDO EL ACELERADOR SE ABRE INTEMPESTIVAMENTE (ACELERACIÓN RÁPIDA)"}{"Pregunta":"DURANTE LA OPERACIÓN DE UN MOTOR RECÍPROCO, LA CAÍDA DE PRESIÓN EN EL VENTURI DEL CARBURADOR DEPENDE PRINCIPALMENTE DE:","RespuestaCorrecta":"1","A":"LA VELOCIDAD DE AIRE","B":"LA TEMPERATURA DEL AIRE","C":"LA MEZCLA COMBUSTIBLE/AIRE","D":"LA PRESIÓN BAROMÉTRICA."}{"Pregunta":"CUANDO SE USA UN CEBADOR ELÉCTRICO, LA PRESIÓN DE COMBUSTIBLE ES AMPLIADO POR:","RespuestaCorrecta":"1","A":"LA BOMBA AUXILIAR","B":"LA BOMBA ACCIONADA POR MOTOR","C":"LA BOMBA DE TRANSFERENCIA DE COMBUSTIBLE","D":"EL CARBURADOR"}{"Pregunta":"¿QUÉ MÉTODO ES COMÚNMENTE USADO PARA EFECTUAR LOS AJUSTES DE VELOCIDAD DE MARCHA MÍNIMA, EN UN CARBURADOR DEL TIPO FLOTANTE?","RespuestaCorrecta":"1","A":"UN TOPE AJUSTABLE DEL ACELERADOR O SISTEMA ARTICULADOR.","B":"UN ORIFICIO Y UNA AGUJA CÓNICA AJUSTABLE","C":"UNA AGUJA AJUSTABLE EN EL CONDUCTO PERFORADO QUE CONECTA EL ESPACIO DE AIRE DE LA CÁMARA DEL FLOTAR Y EL VENTURI DEL CARBURADOR.","D":"UN LIMITADOR VARIABLE EN EL ABASTECIMIENTO DE COMBUSTIBLE DEL SISTEMA DE MARCHA MÍNIMA."}{"Pregunta":"LA VÁLVULA DE ALIVIO DE PRESIÓN DE LA BOMBA DE COMBUSTIBLE, DIRIGE EL EXCESO DE COMBUSTIBLE HACIA:","RespuestaCorrecta":"1","A":"LA LÍNEA DE RETORNO AL TANQUE DE COMBUSTIBLE","B":"HACIA EL CONDUCTO DE ENTRADA DE LA BOMBA DE COMBUSTIBLE","C":"EL CONDUCTO DE ENTRADA DEL FILTRO DE MALLA","D":"LA LÍNEA DE DRENAJE DE LA BOMBA DE COMBUSTIBLE"}{"Pregunta":"¿QUÉ OCURRIRÁ SI EL FLOTADOR DEL ORIFICIO DE VENTILACIÓN DE VAPORES (SEPARADOR DE VAPORES) EN UN CARBURADOR DE PRESIÓN PIERDE SU FLOTACIÓN (FLOTADOR CAÍDO)?","RespuestaCorrecta":"3","A":"UNA MEZCLA POBRE EN TODAS LAS VELOCIDADES","B":"EL MOTOR CONTINUARÁ FUNCIONANDO O CORRIENDO DESPUÉS QUE EL CONTROL DE LA MEZCLA SE HA COLOCADO EN LA POSICIÓN \"IDLE CUT OFF\".","C":"LA CANTIDAD DE COMBUSTIBLE QUE REGRESA AL TANQUE DE COMBUSTIBLE DESDE EL CARBURADOR, SERÁ AUMENTADA.","D":"UNA MEZCLA RICA EN TODAS LAS VELOCIDADES."}{"Pregunta":"LA POTENCIA REAL QUE SE PROVEE A LA HÉLICE DE UN MOTOR SE CONOCE COMO:","RespuestaCorrecta":"4","A":"POTENCIA DE FRICCIÓN","B":"EFICIENCIA MECÁNICA","C":"POTENCIA INDICADA","D":"POTENCIA AL FRENO"}{"Pregunta":"¿CUÁL ES LA RELACIÓN ENTRE LA BOMBA DE ACELERACIÓN Y LA VÁLVULA ENRIQUECEDORA, EN UN CARBURADOR DE INYECCIÓN?","RespuestaCorrecta":"2","A":"LA PRESIÓN DE COMBUSTIBLE AFECTA A AMBAS UNIDADES","B":"NO HAY RELACIÓN, YA QUE ELLAS OPERAN INDEPENDIENTEMENTE","C":"LA BOMBA ACTIVA A LA VÁLVULA DE ENRIQUECIMIENTO","D":"EL CONTROL DE MEZCLA CAMBIA EL AJUSTE DE CADA UNIDAD"}{"Pregunta":"SÍRVASE EXPRESAR EL DECIMAL 0,625 EN NÚMEROS QUEBRADOS.","RespuestaCorrecta":"3","A":"8/5","B":"7/4","C":"5/8","D":"1/7"}{"Pregunta":"¿ A CUÁNTOS GRADOS CENTÍGRADOS EQUIVALEN 360 GRADOS F,?","RespuestaCorrecta":"2","A":"200 GRADOS C.","B":"182.22222 GRADOS C.","C":"146.22222 GRADOS C.","D":"180 GRADOS C."}{"Pregunta":"¿CUÁL SERÁ EL VALOR INDICADO EN EL TORNILLO MICROMÉTRICO, SÍ CADA ESPACIO DEL TAMBOR REPRESENTA UNA MILÉSIMA (0,001) Y CADA ESPACIO DE LA ESPIGA TIENE UNA VALOR DE 0,025\"?","RespuestaCorrecta":"4","A":"0,340\"","B":"0,362\"","C":"0,350\"","D":"0,2755"}{"Pregunta":"LA FRACCIÓN 3/4 \" (TRES CUARTOS DE PULGADA) EQUIVALE A:","RespuestaCorrecta":"3","A":"0,50 MM.","B":"1/2 MM.","C":"19.05 M.M"}{"Pregunta":"EN UN CHEQUEO DE COMPRESIÓN, UN DETERMINADO CILINDRO, ACUSA PERDIDA DE COMPRESIÓN. ¿CÓMO SE DETERMINARÁ QUE LA FUGA ES A TRAVÉS DEL PISTÓN Y/O LOS ANILLOS?","RespuestaCorrecta":"3","A":"FUGA DE AIRE A TRAVÉS DE LA SALIDA DE ESCAPE","B":"FUGA DE AIRE POR LUMBRERA O PIPA DE ADMISIÓN","C":"FUGA DE AIRE POR EL RESPIRADERO DEL CARTER","D":"NO SE PUEDE DETECTAR EL ORIGEN DE LA FUGA"}{"Pregunta":"EN UN CILINDRO QUE HA SIDO CROMADO; ¿QUÉ TIPO DE ANILLO SERÁ EL CORRECTO A INSTALAR?","RespuestaCorrecta":"1","A":"ANILLO CROMADO","B":"ANILLO DE ALEACIÓN DE HIERRO","C":"NO TIENE IMPORTANCIA"}{"Pregunta":"PARA AJUSTAR EL VALOR DE PRESIÓN DE ACEITE (AJUSTE DEL RELIEF VALVE), LA TEMPERATURA DEL ACEITE DEBERÁ SER:","RespuestaCorrecta":"3","A":"TEMPERATURA AMBIENTE","B":"NO TIENE IMPORTANCIA LA TEMPERATURA DEL ACEITE","C":"LA TEMPERATURA DEBERÁ ESTAR DENTRO DEL RANGO OPERACIONAL","D":"LA TEMPERATURA DEL CARBURADOR DEBE ESTAR POR ENCIMA DE 30 GRADOS C."}{"Pregunta":"¿CÓMO SE IDENTIFICA UN ESPÁRRAGO DE 0,003\" DE SOBREMEDIDA DEL ADAPTER O LUMBRERA DE ESCAPE?","RespuestaCorrecta":"3","A":"COLOR AZUL","B":"COLOR VERDE","C":"COLOR ROJO","D":"SIN COLOR"}{"Pregunta":"LA PRESIÓN DEL ACEITE EN UN MOTOR AL ENCENDERLO, ES NORMAL, PERO AL LLEGAR EL ACEITE A SU TEMPERATURA DE FUNCIONAMIENTO LA PRESIÓN DE ÉSTE ES REGISTRADA (INDICADA) POR DEBAJO DEL LÍMITE MÍNIMO,(PRESIÓN BAJA), ESTO ES OCASIONADO POR:","RespuestaCorrecta":"4","A":"INSTRUMENTO DE PRESIÓN DE ACEITE DEFECTUOSO","B":"VÁLVULA REGULADORA (RELIEF VALVE) FUERA DE AJUSTE","C":"BOMBA DE ACEITE DEFICIENTE","D":"COJINETES DE BIELAS DESGASTADOS"}{"Pregunta":"UN CILINDRO CON UNA FRANJA DE COLOR VERDE, DETERMINA QUE EL BARRIL HA SIDO:","RespuestaCorrecta":"3","A":"CROMADO","B":"NITRURADO","C":"RECTIFICADO","D":"CHEQUEADOS POR RAYOS \"X\""}{"Pregunta":"EN LA INSTALACIÓN DE UN CILINDRO CUYO BARRIL HA SIDO CROMADO, EL PISTÓN CORRESPONDIENTE A ÉSE CILINDRO DEBERÁ SER UNA ALEACIÓN DE HIERRO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA MAYOR CANTIDAD DE DESGASTE EN EL CILINDRO OCURRIRÁ:","RespuestaCorrecta":"2","A":"CERCA DE LA PORCIÓN INFERIOR DONDE EL PISTÓN LLEGA AL FINAL DE SU CARRERA","B":"CERCA DE LA PORCIÓN SUPERIOR DONDE EL PISTÓN LLEGA AL FINAL DE SU CARRERA","C":"CERCA DEL CENTRO DEL CILINDRO DONDE LA VELOCIDAD DEL PISTÓN ES LA MAYOR","D":"25 GRADOS ANTES DEL PUNTO MUERTO SUPERIOR"}{"Pregunta":"LA COMPROBACIÓN DE DESVIACIÓN( EXCENTRICIDAD) EN UN CIGÜEÑAL, SE EFECTÚA:","RespuestaCorrecta":"2","A":"DESPUÉS DE CADA VUELO Y DESPUÉS DE NO HABER VOLADO POR 30 DÍAS","B":"DURANTE O.H (REVISIÓN MAYOR) AL MOTOR Y/O EN CASO DE PARADA BRUSCA DEL MOTOR.(PARADA DEL MOTOR OCASIONADO POR IMPACTO DE LA HÉLICE CON UN OBJETO FIJO.","C":"DURANTE UNA INSPECCIÓN RUTINARIA DE 100 HORAS.","D":"CUANDO EL MOTOR PRODUCE RUIDO POR DESBALANCE DE LA HÉLICE."}{"Pregunta":"¿A QUÉ CONLLEVA, EL TRASLAPO DE LAS VÁLVULAS?","RespuestaCorrecta":"3","A":"MENOR PRESIÓN DE MÚLTIPLE DE ADMISIÓN (MÀNIFOLD PRESSURE), Y MENOR TEMPERATURA","B":"UNA CONTRA-CORRIENTE DE GASES. AUMENTANDO LA COMPRESIÓN","C":"MEJORA LAS CARACTERÍSTICAS DE BARRIDO Y ENFRIAMIENTO","D":"UNA MEJOR EFICIENCIA TÉRMICA."}{"Pregunta":"¿EN QUÉ POSICIÓN O CARRERA DEL PISTÓN, SE ENCONTRARÁN AMBAS VÁLVULAS FUERA DE SU ASIENTO (ABIERTAS)?","RespuestaCorrecta":"2","A":"EN PUNTO MUERTO INFERIOR","B":"EN PUNTO MUERTO SUPERIOR, CARRERA DE ESCAPE","C":"EN PUNTO MUERTO SUPERIOR CARRERA DE COMPRESIÓN","D":"25 GRADOS ANTES DEL PUNTO MUERTO SUPERIOR"}{"Pregunta":"LA ACCIÓN DE PRESERVAR UN MOTOR, PARA TRANSPORTARLO, O TENERLO EN RESERVA PARA SU INSTALACIÓN ES:","RespuestaCorrecta":"2","A":"UNA OPERACIÓN DE LIMPIEZA LLEVADA A CABO EN TODAS LAS PARTES INTERNAS DEL MOTOR","B":"UN TRATAMIENTO ANTI- CORROSIVO QUE SE APLICA ANTES DE EMBARCARLO O ALMACENARLO.","C":"UN TRATAMIENTO PARA QUITAR EL CARBÓN SIN DESMONTAR EL MOTOR","D":"LIMPIAR TODAS LAS LÍNEAS DE GASOLINA Y ACEITE"}{"Pregunta":"¿CON QUÉ MATERIAS SON RELLENADAS LAS VÁLVULAS DE ESCAPE, PARA AYUDARLAS A TRANSMITIR EL CALOR DE SUS CABEZAS A LOS VÁSTAGOS?","RespuestaCorrecta":"4","A":"CLORURO DE SODIO","B":"POTASIO LÍQUIDO","C":"CLORURO DE POTASIO","D":"SODIO METÁLICO"}{"Pregunta":"¿QUÉ CONDICIONES INDICAN QUE UNA MEZCLA ESTÁ PROPIAMENTE AJUSTADA EN MÍNIMO?","RespuestaCorrecta":"2","A":"LAS R.PM CAERÁN SIN NINGÚN AUMENTO (AL COLOCAR LA PALANCA DE MEZCLA EN POSICIÓN \"CORTADO\")","B":"LAS R.P.M AUMENTARÁN ANTES DE CAER (AL COLOCAR LA PALANCA DE MEZCLA EN POSICIÓN \"CORTADO\")","C":"LA PRESIÓN DE MANIFOLD DISMINUIRÁ ANTES DE AUMENTAR LA PRESIÓN ATMOSFÉRICA.","D":"LA PRESIÓN DE COMBUSTIBLE DISMINUIRÁ."}{"Pregunta":"¿CÓMO SE CHEQUEA LA CLARENCIA (GAP.) DE LOS ELECTRODOS DE LAS BUJÍAS?","RespuestaCorrecta":"4","A":"CON UN CALIBRADOR DE LÁMINAS","B":"CON UN MICRÓMETRO","C":"CON UN VERNIER","D":"CON UN CALIBRADOR DE ALAMBRE"}{"Pregunta":"EN UN SISTEMA DE IGNICIÓN DE BAJA TENSIÓN, CADA BUJÍA REQUIERE:","RespuestaCorrecta":"2","A":"UN CONJUNTO INDIVIDUAL DE RUPTOR","B":"UNA BOBINA SECUNDARIA POR CADA CILINDRO","C":"UN CONJUNTO DE LEVA INDIVIDUAL","D":"UN CONDENSADOR INDIVIDUAL"}{"Pregunta":"¿CUÁNDO FLUYE LA CORRIENTE A TRAVÉS DEL CIRCUITO PRIMARIO DE UNA BOBINA DE ENCENDIDO POR BATERÍA?","RespuestaCorrecta":"4","A":"SOLO CUANDO LA BUJÍA ESTÁ DISPARANDO","B":"SOLO CUANDO LOS PLATINOS ESTÁN ABIERTOS","C":"SIEMPRE QUE EL INTERRUPTOR ESTÉ EN POSICIÓN \"ON\"","D":"SÓLO CUANDO LOS PLATINOS ESTÁN CERRADOS"}{"Pregunta":"CUANDO SE INSTALA UNA UNIDAD DE INYECCIÓN (FUEL- AIR CONTROL UNIT), ¿CUALES SERÁN LOS AJUSTES QUE TENDRÁN QUE EFECTUARSE?","RespuestaCorrecta":"3","A":"REGULACIÓN DE LA ARAÑA (FUEL MANIFOLD VALVE)","B":"AJUSTE SOLAMENTE DE LAS REVOLUCIONES DEL MOTOR","C":"AJUSTE DE LAS REVOLUCIONES EN MÍNIMO Y MEZCLA EN MÍNIMO","D":"AJUSTE DE LA MEZCLA EN RÉGIMEN DE MÁXIMO"}{"Pregunta":"DIAFRAGMA ROTO EN EL FUEL MANIFOLD VALVE (ARAÑA) EN UN SISTEMA DE INYECCIÓN DE FLUJO CONTINUO MARCA CONTINENTAL, OCASIONARÁ:","RespuestaCorrecta":"3","A":"FALLA DEL MOTOR EN ALTA","B":"FALLA DEL MOTOR EN MÍNIMO","C":"EL MOTOR NO ENCIENDE","D":"EL MOTOR NO SE APAGA CON EL CONTROL DE MEZCLA EN POSICIÓN CORTADO"}{"Pregunta":"EN LOS MOTORES CONTINENTAL. EL ACEITE QUE LUBRICA EL CONJUNTO DE BALANCINES PROVIENE DEL SISTEMA DE LUBRICACIÓN A TRAVÉS DE:","RespuestaCorrecta":"3","A":"UN PASAJE INTERNO DEL CILINDRO","B":"UNA LÍNEA EXTERNA QUE CONECTA A LA CAJA O TAPA DEL BALANCÍN","C":"POR LA PARTE INTERIOR DE LAS VARILLAS DE EMPUJE(PUSH ROOD)","D":"POR SALPIQUE"}{"Pregunta":"UNA BUJÍA QUE SE HA TRANCADO, SE PUEDE AFLOJAR DEL CILINDRO:","RespuestaCorrecta":"4","A":"CALENTÁNDOLA CON UN SOPLETE","B":"MARTILLÁNDOLA CON UN MARTILLO DE GOMA","C":"USANDO UN EXTRACTOR DE TORNILLOS","D":"ENFRIÁNDOLA MUY BIEN"}{"Pregunta":"SUPERFICIES AFILADAS EN LAS CARAS DE LAS VÁLVULAS DE ESCAPE, DEBEN SER ELIMINADAS, YA QUE:","RespuestaCorrecta":"3","A":"PUEDEN CAUSAR QUE LA VÁLVULA SE ENCASQUILLE","B":"NO EFECTÚA UN SELLO HERMÉTICO","C":"PUEDEN CAUSAR PRE-IGNICIÓN","D":"SE TRANCARÁN LAS VÁLVULAS EN POSICIÓN CERRADA."}{"Pregunta":"EL TIPO MAS COMÚN DE VÁLVULAS USADAS EN MOTORES AERONÁUTICOS SON:","RespuestaCorrecta":"2","A":"CAMISA","B":"POPPET","C":"ANCHAS","D":"DE PASO"}{"Pregunta":"LA CLARENCIA EN LOS EXTREMOS DE LOS ANILLOS SE CHEQUEAN CON:","RespuestaCorrecta":"1","A":"CALIBRADORES DE LÁMINAS","B":"TORNILLOS MICROMÉTRICOS","C":"INDICADOR DIAL","D":"VERNIER"}{"Pregunta":"LA DISTANCIA MEDIDA EN GRADOS DE ROTACIÓN DEL CIGÜEÑAL, CUANDO AMBAS VÁLVULAS ADMISIÓN/ESCAPE SE ENCUENTRAN FUERA DE SU ASIENTO (ABIERTAS) ES LLAMADA:","RespuestaCorrecta":"4","A":"TRANSICIÓN","B":"ADELANTO","C":"RETARDO","D":"TRASLADO O CRUCE"}{"Pregunta":"SI UN MOTOR HA SUFRIDO UNA PARADA BRUSCA, (IMPACTO CON UN OBJETO FIJO) SERÁ NECESARIO CHEQUEAR:","RespuestaCorrecta":"3","A":"VERIFICAR LAS VÁLVULAS POR DISTORSIÓN","B":"LOS ANILLOS DE PISTÓN POR ROTURAS","C":"CHEQUEO DEL CIGÜEÑAL","D":"CHEQUEAR EL ÁRBOL DE LEVAS"}{"Pregunta":"UN PASADOR FLOTANTE DE UN PISTÓN, ES:","RespuestaCorrecta":"4","A":"EL QUE ESTÁ ASEGURADO AL PISTÓN, PERO LIBRE EN LA BIELA","B":"EL QUE ESTÁ ASEGURADO EN LA BIELA, Y LIBRE EN EL PISTÓN","C":"ES HUECO","D":"EL QUE ESTÁ LIBRE PARA ROTAR EN EL PISTÓN Y EN LA BIELA"}{"Pregunta":"DURANTE UN VUELO NOCTURNO, UNA LLAMA( SALIDA POR TUBO O COLA DE ESCAPE) AZULADA SALIENDO DEL ESCAPE INDICARÁ QUE:","RespuestaCorrecta":"4","A":"LA MEZCLA ES MUY RICA","B":"DEMASIADO ACEITE EN LA CÁMARA DE COMBUSTIÓN (CILINDRO PASANDO ACEITE)","C":"MEZCLA DEMASIADO POBRE","D":"LA MEZCLA ES LA ADECUADA"}{"Pregunta":"CUANDO UN ÁRBOL (EJE) DE LEVAS GIRA (1/2) MEDIA VUELTA POR CADA VUELTA (1) DEL CIGÜEÑAL, Y CONTIENE NUEVE(9) LEVAS SIENDO EL MOTOR DE SEIS( 6) CILINDROS; ESTA CARACTERÍSTICA CORRESPONDERÁ A UN MOTOR DEL TIPO DE:","RespuestaCorrecta":"4","A":"MOTOR EN LÍNEA","B":"MOTOR EN \"v\"","C":"MOTOR RADIAL","D":"MOTOR OPUESTO"}{"Pregunta":"AL APRETAR (TORQUEAR) LAS TUERCAS DE SUJECIÓN DE UN CILINDRO, EL MECÁNICO DEBERÁ TENER EN CUENTA:","RespuestaCorrecta":"2","A":"ALINEAR LOS HUECOS CON RELACIÓN A LOS ESPÁRRAGOS","B":"APLICAR EL TORQUE QUE ESPECIFICA EL MANUAL EN LA SECCIÓN CORRESPONDIENTE","C":"EL CABALLAJE DEL MOTOR","D":"EL TIPO DE HÉLICE QUE TIENE INSTALADO EL MOTOR"}{"Pregunta":"LOS PAR TERMOELÉCTRICOS (TERMOCUPLES) ESTÁN GENERALMENTE CONSTRUIDOS DE DOS MATERIALES DIFERENTES QUE SON:","RespuestaCorrecta":"3","A":"COBRE Y PLATA","B":"COBRE Y MERCURIO","C":"HIERRO Y CONSTANTAN","D":"CROMO Y HIERRO"}{"Pregunta":"LAS ESTACIONES DE LAS PALAS DE LAS HÉLICES, SON DISTANCIAS MEDIDAS DESDE:","RespuestaCorrecta":"2","A":"DESDE LA RAÍZ DE LA PALA HACIA LA PUNTA","B":"DESDE EL CENTRO DEL CUBO HASTA LA PUNTA DE LA PALA","C":"DESDE LA RAÍZ DE LA PALA HASTA LA MITAD DE LA PALA","D":"ESTA DISTANCIA LA DETERMINA EL FABRICANTE DE LA HÉLICE"}{"Pregunta":"¿QUÉ PASO (ÁNGULO) TENDRÁN LAS PALAS DE LA HÉLICE, UNA VEZ QUE EL AVIÓN SE ENCUENTRA VOLANDO EN CRUCERO CON LA HÉLICE AJUSTADA PARA OBTENER LAS RPM. DE CRUCERO?","RespuestaCorrecta":"4","A":"PASO BAJO","B":"PASO DE BANDERA","C":"PASO ALTO","D":"ÁNGULO VARIABLE, DE ACUERDO A LAS CONDICIONES DE OPERACIÓN EXISTENTES"}{"Pregunta":"LAS FUERZAS QUE ACTÚAN SOBRE LAS PALAS DE UNA HÉLICE SON:","RespuestaCorrecta":"3","A":"EMPUJE, AXIAL, GRAVEDAD","B":"GRAVEDAD, PESO, VELOCIDAD","C":"EMPUJE, EFECTOS DE TORSIÓN Y FUERZA CENTRÍFUGA","D":"VELOCIDAD, GRAVEDAD, GIROSCOPIA"}{"Pregunta":"EN UN MOTOR EQUIPADO CON UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE (EN CONDICIÓN DE VUELO), SE CAMBIA LA POSICIÓN DEL ACELERADOR DE CRUCERO A MÁXIMO RECORRIDO (HACIA ADELANTE) EL ÁNGULO DE LA PALAS VARIARÁN EN:","RespuestaCorrecta":"3","A":"DISMINUCIÓN DEL ÁNGULO","B":"EL ÁNGULO PERMANECE IGUAL","C":"AUMENTARA EL ÁNGULO DE LAS PALAS","D":"EL GOBERNADOR NO OPERARA EN ESTA CONDICIONES"}{"Pregunta":"¿QUÉ PASO (ÁNGULO) TENDRÁN LAS PALAS DE LA HÉLICE, CON EL CONTROL DE HÉLICE SELECCIONADO A POSICIÓN DE DESPEGUE?","RespuestaCorrecta":"1","A":"PASO ALTO","B":"PASO HACIA REVERSIBLE","C":"PASO DE BANDERA","D":"PASO BAJO"}{"Pregunta":"SI AUMENTAMOS LA POTENCIA EN UN MOTOR (AVANCE DEL ACELERADOR) EQUIPADO CON UNA HÉLICE DE VELOCIDAD CONSTANTE, Y LAS RPM. PERMANECEN FIJAS: EL ÁNGULO DE LA HÉLICE PERMANECERÁ IGUAL:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI AUMENTAMOS LA POTENCIA EN EL MOTOR (AVANCE DEL ACELERADOR) EQUIPADO CON UNA HÉLICE DE VELOCIDAD CONSTANTE, Y LAS RPM. PERMANECEN FIJAS: EL CONSUMO DE COMBUSTIBLE TAMBIÉN PERMANECEN FIJO:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI TENEMOS QUE EFECTUAR EL TORQUEO DE UN PERNO A UN VALOR DE 380 LIBRAS/PULGADAS; PERO EL TORQUIMIENTO QUE VAMOS A USAR ESTA DISEÑADO PARA VALORES DEL LIBRAS/PIES, ¿CUÁL SERÁ EL VALOR QUE TENDRÍAMOS QUE USAR PARA OBTENER EL TORQUE DESEADO?","RespuestaCorrecta":"3","A":"4560 LIBRAS/PIES","B":"320 LIBRAS/PULGADAS","C":"31.7 LIBRAS/PIES","D":"380 LIBRAS/PULGADAS"}{"Pregunta":"EL INTERVALO ENTRE RECONSTRUCCIONES(OVERHAUL) T.B.O ES BASADO USUALMENTE EN:","RespuestaCorrecta":"4","A":"EXPERIENCIA DEL FABRICANTE CON EL MOTOR","B":"USO QUE TIENE EL MOTOR (TIPO DE OPERACIÓN)","C":"POTENCIA DEL MOTOR","D":"LAS ALTERNATIVAS A Y B SON CORRECTAS"}{"Pregunta":"LAS LÍNEAS DEL SISTEMA DE LUBRICACIÓN, SE IDENTIFICAN CON UNA CINTA O DISTINTIVO DE COLOR:","RespuestaCorrecta":"3","A":"ROJO","B":"AZUL/AMARILLO/AZUL","C":"AMARILLO","D":"MARRÓN"}{"Pregunta":"LAS LÌNEAS DEL SISTEMA DE DETECCIÒN/ EXTINCIÒN DE FUEGO, SON IDENTIFICADOS CON CINTAS O DISTINTIVOS DE COLOR:","RespuestaCorrecta":"4","A":"ROJO","B":"AZUL","C":"BLANCO","D":"MARRÒN"}{"Pregunta":"LAS LÍNEAS QUE CONECTAN CON EL INSTRUMENTO DE PRESIÓN DE ADMISIÓN (MANIFOLD PRESS) ESTARÁN IDENTIFICADAS POR LOS COLORES:","RespuestaCorrecta":"4","A":"VERDE/AZUL","B":"BLANCO/VERDE","C":"ROJO/NEGRO","D":"BLANCO/AZUL"}{"Pregunta":"LAS BATERÍAS DE NI-CD (NÍQUEL/CADMIO), PRODUCEN CORRIENTE:","RespuestaCorrecta":"3","A":"ALTERNA (AC)","B":"PULSATIL (CC)","C":"DIRECTA (DC)","D":"ESTÁTICA (CE)"}{"Pregunta":"EL INDICADOR DE PRESIÓN DE ADMISIÓN \"MANIFOLD PRESSURE\" ESTANDO EL MOTOR SIN FUNCIONAR (MOTOR APAGADO), REGISTRARÁ:","RespuestaCorrecta":"1","A":"PRESIÓN ATMOSFÉRICA DEL CAMPO","B":"INDICACIÓN CERO","C":"PRESIÓN MAYOR QUE LA ATMOSFÉRICA","D":"PRESIÓN MENOR QUE LA ATMOSFÉRICA"}{"Pregunta":"EN UN MOTOR EQUIPADO CON UNA HÉLICE DE PASO FIJO: AL AUMENTAR EL ÁNGULO DE ATAQUE DEL AVIÓN, LAS REVOLUCIONES DEL MOTOR:","RespuestaCorrecta":"3","A":"AUMENTARÁN","B":"NO VARÍAN","C":"DISMINUIRÁN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA FINALIDAD DE LA VÁLVULA DE EMPOBRECIMIENTO EN UN CARBURADOR A PRESIÓN ES:","RespuestaCorrecta":"3","A":"DISMINUIR LA RELACIÓN COMBUSTIBLE / AIRE CUANDO EL MOTOR ES OPERADO EN POTENCIA DE CRUCERO","B":"DISMINUIR EL FLUJO DE COMBUSTIBLE CUANDO EL MOTOR ES OPERADO EN CRUCERO MANUAL POBRE ECONÓMICO","C":"DISMINUIR LA RELACIÓN COMBUSTIBLE/AIRE A MEJOR POTENCIA CUANDO SE USA INYECCIÓN DE AGUA","D":"SUMINISTRAR COMBUSTIBLE ADICIONAL PARA OPERAR A ALTA POTENCIA"}{"Pregunta":"UN DISCO DE LEVAS, DE TRES LÓBULOS, EN UN MOTOR RADIAL DE 7 CILINDROS ROTARÁ:","RespuestaCorrecta":"4","A":"A LA VELOCIDAD DEL CIGÜEÑAL","B":"8 VECES LA VELOCIDAD DEL CIGÜEÑAL","C":"2 VECES LA VELOCIDAD DEL CIGÜEÑAL","D":"1/6 VEZ LA VELOCIDAD DEL CIGÜEÑAL"}{"Pregunta":"¿QUÉ FALLA OCASIONARÍA SI LA ABERTURA (GAP) DEL ANILLO EN EL CILINDRO ES MUY PEQUEÑA?","RespuestaCorrecta":"3","A":"NO SELLARÁ CORRECTAMENTE","B":"NO PRESENTARÁ NINGÚN PROBLEMA","C":"EL ANILLO SE ROMPERÁ","D":"EL ANILLO NO ASENTARÁ EN EL CILINDRO"}{"Pregunta":"EN UN SISTEMA DE INYECCIÓN DE COMBUSTIBLE DE FLUJO CONTINUO, EL COMBUSTIBLE ES:","RespuestaCorrecta":"4","A":"INYECTADO DIRECTAMENTE EN LOS CILINDROS","B":"INYECTADO EN EL MÚLTIPLE DE ADMISIÓN EN EL IMPULSOR","C":"INYECTADO CONTINUAMENTE AL CILINDRO","D":"DESCARGADO CONTINUAMENTE EN LA LUMBRERA DE ADMISIÓN"}{"Pregunta":"LA FORMACIÓN DE CARBÓN ENTRE LA GUÍA Y EL VÁSTAGO DE LA VÁLVULA, CAUSARÁ:","RespuestaCorrecta":"3","A":"ENCENDIDO ADELANTADO","B":"DETONACIONES","C":"QUE LA VÁLVULA SE PEGUE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS EMPACADURAS Y SELLOS SON REEMPLAZADOS:","RespuestaCorrecta":"4","A":"SOLAMENTE SI SE ROMPEN O ESTÁN GASTADOS","B":"SOLAMENTE EN SERVICIO LARGO","C":"A LAS 100 HORAS","D":"CUANDO SE REMUEVE UNA PIEZA QUE UTILICE DICHAS EMPACADURAS Y SELLOS"}{"Pregunta":"¿PARA QUÉ SE USA DIFUSOR EN EL MÚLTIPLE DE ADMISIÓN?","RespuestaCorrecta":"3","A":"PARA AYUDAR A ENFRIAR LA MEZCLA","B":"PARA IGUALAR LA MEZCLA","C":"PARA IGUALAR LA DISTRIBUCIÓN DE LA MEZCLA EN EL CILINDRO","D":"PARA LA DISTRIBUCIÓN PAREJA DE AIRE EN EL IMPELER"}{"Pregunta":"EN CASO DE EXISTIR DESGASTE EN LOS PASADORES DEL PISTÓN, ESTOS SE PODRÁN MEDIR UTILIZANDO:","RespuestaCorrecta":"2","A":"AZUL DE PRUSIA","B":"MICRÓMETRO","C":"MAGNAFLUX","D":"VERNIER"}{"Pregunta":"SI UN MOTOR OPERA MUCHO TIEMPO EN TIERRA, A GRAN VELOCIDAD, ESTO CAUSARÁ:","RespuestaCorrecta":"1","A":"DESGASTE DE LOS ANILLOS","B":"MEZCLA RICA","C":"PRESIÓN ALTA EN LOS TUBOS DE ESCAPE","D":"QUE SE CONGELE EL CARBURADOR"}{"Pregunta":"SI EL RESORTE DEL PLATINO PRINCIPAL DE UN MAGNETO ESTÁ VENCIDO (FLOJO), EL MAGNETO:","RespuestaCorrecta":"3","A":"FALLARÁ A BAJAS R.P.M","B":"DARÁ UNA CHISPA PREMATURA","C":"FALLARÁ EN ALTAS R.P.M","D":"NO SERÁ AFECTADO"}{"Pregunta":"UN ANILLO RASPADOR DE ACEITE ES AQUEL QUE:","RespuestaCorrecta":"3","A":"ESTÁ MONTADO SOLAMENTE EN LA CABEZA DEL PISTÓN","B":"ESTÁ MONTADO EN EL CENTRO DE LA CAMISA DEL PISTÓN","C":"TIENE UNA FORMA BISELADA PARA BARRER EL ACEITE DE LAS PAREDES DEL CILINDRO","D":"RESISTE MEJOR LA COMPRESIÓN DEL CILINDRO"}{"Pregunta":"LA FUNCIÓN DE UN ACOPLAMIENTO DE IMPULSO, ES DAR UN GIRO FUERTE Y MOMENTÁNEO AL ROTOR DEL MAGNETO, PARA:","RespuestaCorrecta":"2","A":"ALIMENTAR CORRIENTE DE LA BATERÍA AL CIRCUITO PRIMARIO DEL MAGNETO","B":"RETARDAR LA CHISPA UN DETERMINADO TIEMPO DURANTE EL PROCESO DE ARRANQUE","C":"DESACOPLAR EL ELECTROL POSTERIOR","D":"PONER EN CORTO CIRCUITO MOMENTÁNEAMENTE AL CONDENSADOR PRIMARIO Y ASÍ PODER AYUDAR"}{"Pregunta":"LA SEPARACIÓN \" E-GAP\" DE UN MAGNETO, SE CONSIDERA COMO:","RespuestaCorrecta":"2","A":"EL NÚMERO DE GRADOS DE ROTACIÓN DEL IMÁN ENTRE LA POSICIÓN DE MÁXIMO FLUJO, Y LA POSICIÓN DONDE ABREN LOS PLATINOS.","B":"EL NÚMERO DE GRADOS DE ROTACIÓN DEL IMÁN ENTRE LA POSICIÓN NEUTRAL DE LOS POLOS, Y LA POSICIÓN DONDE ABREN LOS PLATINOS.","C":"EL NÚMERO DE GRADOS DE ROTACIÓN DEL IMÁN ENTRE LA POSICIÓN NEUTRAL DE LOS POLOS, Y LA POSICIÓN DONDE CIERRAN LOS PLATINOS.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA FUNCIÓN DE LOS MONTANTE DE GOMA DEL MOTOR (DINAFOCALES) ES:","RespuestaCorrecta":"1","A":"AMORTIGUADORES DE VIBRACIÓN","B":"PERMITIR AJUSTAR LA POSICIÓN DEL MOTOR PARA ACOMODAR LOS CONTROLES","C":"ELIMINAR LA INTERFERENCIA EN LA RADIO","D":"PREVENIR FUEGO EN EL FUSELAJE RESTRINGIENDO CORTO CIRCUITO"}{"Pregunta":"EN AUSENCIA DE HERRAMIENTAS ESPECIALES, EL MECÁNICO PUEDE CHEQUEAR SI LAS VARILLAS DE EMPUJE ESTÁN DERECHAS:","RespuestaCorrecta":"3","A":"MIDIÉNDOLAS CON UN TRANSPORTADOR","B":"ROTÁNDOLAS EN POSICIÓN, USANDO UN INDICADOR DE RELOJ.","C":"ROTÁNDOLAS EN UNA SUPERFICIE PLANA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EN UN CARBURADOR DE PRESIÓN, EL CONTROL DE MEZCLA AUTOMÁTICO ACTUARÁ SOBRE EL DIAFRAGMA DE:","RespuestaCorrecta":"2","A":"LA CÁMARA DE GASOLINA","B":"LA SECCIÓN MEDIDORA DE AIRE","C":"EL MECANISMO DE MARIPOSA","D":"LA VÁLVULA DE EMPOBRECIMIENTO"}{"Pregunta":"EN UN MOTOR RADIAL DE 14 CILINDROS, CON SISTEMA DE ENCENDIDO DOBLE, EL MAGNETO DERECHO TENDRÁ :","RespuestaCorrecta":"4","A":"7 LEVAS PARA UNA ESTRELLA DE CILINDRO","B":"7 LEVAS DE DOBLE ACCIÓN","C":"NO TIENE LEVA POR SER ENCENDIDO POR MAGNETO","D":"UNA LEVA POR CADA CILINDRO"}{"Pregunta":"CUANDO SE ESTÁ SELECCIONANDO UN ACEITE PARA MOTORES ¿CUÁL DE LAS SIGUIENTES CARACTERÍSTICA ES MUY IMPORTANTE EN DICHA SELECCIÓN?","RespuestaCorrecta":"2","A":"ALTA TEMPERATURA DE DERRAME","B":"ALTA TEMPERATURA DE INFLAMACIÓN","C":"BAJA TEMPERATURA DE INFLAMACIÓN","D":"BAJO GRADO DE ESTABILIDAD QUÍMICA"}{"Pregunta":"LA SECCIÓN DE NARIZ DE UN AVIÓN LIGERO, ESTÁ CUBIERTA DE ACEITE DESPUÉS DE UNA CORRIDA; DE LAS SIGUIENTES ALTERNATIVAS, ¿CUÁL SE APLICARÁ A ESTA SITUACIÓN?","RespuestaCorrecta":"3","A":"RODILLO DE EMPUJE MUY GASTADO","B":"RODILLO DELANTERO PRINCIPAL MUY GASTADO","C":"EL SELLO DE ACEITE DEL CIGÜEÑAL ESTÁ DEFECTUOSO","D":"ES NORMAL"}{"Pregunta":"PARA LA CALIBRACIÓN DE LAS VÁLVULAS DE UN MOTOR DE 9 CILINDROS, SE DEBE:","RespuestaCorrecta":"2","A":"ABRIR LAS TOLERANCIAS DE LAS VÁLVULAS DEL CILINDRO NÚMERO 1 HASTA LA GRADUACIÓN EN CALIENTE DE LA TOLERANCIA","B":"VERIFICAR LA CALIBRACIÓN DE LAS VÁLVULAS DE CADA CILINDRO, EMPEZANDO CON EL NÚMERO 1 Y CONTINUAR EN EL ORDEN DE ENCENDIDO","C":"REMOVER TODAS LAS BUJÍAS ANTES DE EMPEZAR LA OPERACIÓN","D":"ABRIR LA TOLERANCIA DE LAS VÁLVULAS DE TODOS LOS CILINDROS HASTA LA GRADUACIÓN EN CALIENTE"}{"Pregunta":"¿EN QUÉ POSICIÓN DEBEN ESTAR LOS COWL FLAP DE LA CAPOTA, AL PRENDER UN MOTOR Y CALENTARLO EN CONDICIONES NORMALES?","RespuestaCorrecta":"1","A":"COMPLETAMENTE ABIERTOS DURANTE TODA LA OPERACIÓN","B":"COMPLETAMENTE CERRADOS DURANTE TODA LA OPERACIÓN","C":"EN UNA POSICIÓN INTERMEDIA","D":"ABIERTO AL ARRANCARLO Y CERRADO CUANDO SE CALIENTA"}{"Pregunta":"¿CUÁL ES LA VELOCIDAD DE ROTACIÓN DEL ÁRBOL DE LEVAS EN UN MOTOR HORIZONTAL OPUESTO EN RELACIÓN AL CIGÜEÑAL?","RespuestaCorrecta":"3","A":"1/8 DE LA VELOCIDAD DEL CIGÜEÑAL","B":"1/4 DE LA VELOCIDAD DEL CIGÜEÑAL","C":"1/2 DE LA VELOCIDAD DEL CIGÜEÑAL","D":"LA MISMA VELOCIDAD DEL CIGÜEÑAL"}{"Pregunta":"CUANDO UN ÁRBOL DE LEVAS DA MEDIA VUELTA POR CADA UNA DEL CIGÜEÑAL Y TIENE TRES LÓBULOS DE ENTRADA Y EL MOTOR TIENE SEIS CILINDROS, SE PUEDE DECIR QUE:","RespuestaCorrecta":"4","A":"EL MOTOR ES EN LÍNEA","B":"EL MOTOR ES RADIAL","C":"EL ORDEN DE LOS CILINDROS NO ES SIMÉTRICO","D":"EL MOTOR ES OPUESTO"}{"Pregunta":"A LOS COJINETES DE RODILLOS Y BOLAS, SE LES DEBE:","RespuestaCorrecta":"3","A":"INSPECCIONAR POR EL MÉTODO DE MAGNAFLUX","B":"PRESTAR ATENCIÓN POR SI SE OYEN RUIDOS EXTRAÑOS","C":"INSPECCIONAR VISUALMENTE CON LA AYUDA DE UN LENTE DE AUMENTO PARA CHEQUEO DE SUPERFICIES DE CONTACTO Y CHEQUEO POR LIBRE GIRO","D":"NO SE DEBE HACER NADA, YA QUE EL MONTAJE ES MUY BUENO"}{"Pregunta":"¿CUÁL ES EL MATERIAL QUE GENERALMENTE SE UTILIZA EN LA CONSTRUCCIÓN DE BARRILES DE CILINDROS?","RespuestaCorrecta":"2","A":"ALEACIÓN DE ALUMINIO","B":"ALEACIÓN DE ACERO","C":"HIERRO COLADO","D":"ALUMINIO Y BRONCE"}{"Pregunta":"¿POR QUÉ UNA BOMBA DE RECUPERACIÓN ESTÁ DISEÑADA PARA MAYOR CAPACIDAD QUE LA BOMBA DE PRESIÓN EN UN SISTEMA DE CÁRTER SECO?","RespuestaCorrecta":"2","A":"LA ENTRADA DE ACEITE DE LA BOMBA DE BARRIDO ES POR SUCCIÓN, MIENTRAS QUE EN LA BOMBA DE PRESIÓN ES POR GRAVEDAD.","B":"LA BOMBA DE BARRIDO DEBE DESARROLLAR MAYOR PRESIÓN.","C":"LAS LÍNEAS DE RECUPERACIÓN SON MAS LARGAS.","D":"EL ACEITE TIENE MAYOR TEMPERATURA."}{"Pregunta":"LOS AMORTIGUADORES DINÁMICOS (CONTRAPESAS), SON PARTE INTEGRAL DE:","RespuestaCorrecta":"1","A":"EL CIGÜEÑAL","B":"LA HÉLICE","C":"EL IMPELER","D":"EL SUPERCARGADOR"}{"Pregunta":"A MEDIDA QUE LA VELOCIDAD DE UN MOTOR DE AERONAVE AUMENTA, EL VOLTAJE INDUCIDO EN LA BOBINA SECUNDARIA DE UN MAGNETO:","RespuestaCorrecta":"3","A":"PERMANECE CONSTANTE","B":"VARÍA CON LA CALIBRACIÓN DEL REGULADOR DE VOLTAJE","C":"AUMENTA","D":"DISMINUYE"}{"Pregunta":"LA PRESENCIA DE ACEITE EN EL MÚLTIPLE DE ADMISIÓN EN UN MOTOR RADIAL 1830 INDICA:","RespuestaCorrecta":"4","A":"ANILLOS DE PISTÓN ROTOS","B":"DESGASTE EN EL COJINETE BIELA MAESTRA","C":"VÁLVULAS ATASCADAS","D":"DESGASTE DE LOS SELLOS DE ACEITE DEL SUPERCARGADOR"}{"Pregunta":"SI UN MECÁNICO COMIENZA A MOVER LAS PALAS DE UNA HÉLICE Y EXPERIMENTA UNA RESISTENCIA DETERMINADA, LA CAUSA PROBABLE ES:","RespuestaCorrecta":"2","A":"LAS VÁLVULAS ESTÁN ATASCADAS","B":"EL ACEITE SE HA ACUMULADO EN LOS CILINDROS INFERIORES","C":"LAS CONTRAPESAS ESTÁN TRABADAS","D":"LAS CLARENCIAS DE LAS VÁLVULAS ES DEMASIADO PEQUEÑA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES COJINETES, ES EL MENOS PROBABLE DE SER UN COJINETE DE RODILLOS O DE BOLAS?","RespuestaCorrecta":"3","A":"COJINETE DE BALANCÍN (MOTOR CON VÁLVULA EN LA CULATA)","B":"COJINETE PRINCIPAL DEL CIGÜEÑAL (MOTOR RADIAL)","C":"COJINETE DE LA BIELA MAESTRA (MOTOR RADIAL)","D":"COJINETE DEL INDUCIDO DEL GENERADOR"}{"Pregunta":"¿DÓNDE ESTÁ UBICADA LA VÁLVULA DE DESAHOGO DE PRESIÓN, EN EL SISTEMA DE ACEITE?","RespuestaCorrecta":"3","A":"DESPUÉS DEL RADIADOR","B":"ENTRE LA ENTRADA DE LA BOMBA DE ACEITE Y EL TANQUE","C":"DESPUÉS DE LA BOMBA DE ACEITE, ANTES DEL FILTRO","D":"ENTRE LA BOMBA DE BARRIDO Y EL RADIADOR"}{"Pregunta":"LOS DEFLECTORES Y DESVIADORES EN LOS CILINDROS DE MOTORES RECÍPROCOS DEBEN SER REPARADOS COMO SE REQUIERE, PARA PREVENIR PERDIDA DE:","RespuestaCorrecta":"2","A":"POTENCIA","B":"ENFRIAMIENTO","C":"VAPORIZACIÓN","D":"HUMEDAD"}{"Pregunta":"LOS PISTONES SE DESMONTAN DE LAS BIELAS:","RespuestaCorrecta":"4","A":"DESPUÉS DE DESMOTAR EL CIGÜEÑAL DEL MOTOR","B":"NUNCA, A NO SER QUE SE REEMPLACEN","C":"LA ALTERNATIVA A Y D SON CORRECTAS","D":"DESPUÉS DE DESMOTAR LOS CILINDROS"}{"Pregunta":"DURANTE UNA INSPECCIÓN DE 100 HORAS SE DEBERÁ:","RespuestaCorrecta":"4","A":"PONER EN TIEMPO LAS VÁLVULAS","B":"PONER EN TIEMPO LOS MAGNETOS","C":"LA ALTERNATIVA A Y B SON CORRECTAS","D":"EFECTUAR UNA PRUEBA DE COMPRESIÓN EN LOS MOTORES"}{"Pregunta":"¿QUÉ PRODUCIRÁ FLUCTUACIÓN EN LA LECTURA DEL INDICADOR DE TEMPERATURA DE CABEZA DE CILINDROS?","RespuestaCorrecta":"4","A":"CABLES INVERTIDOS EN EL PAR TERMOELÉCTRICO","B":"PAR TERMOELÉCTRICO MAL MONTADO","C":"INTERRUPTOR DE IGNICIÓN DEFECTUOSO","D":"CABLES FLOJOS EN EL PAR TERMOELÉCTRICO"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ENUNCIADOS, NO CONTRIBUIRÁ A QUE EL CONSUMO DE ACEITE SEA ALTO?","RespuestaCorrecta":"3","A":"COJINETES DESGASTADOS","B":"ALTA TEMPERATURA DE ACEITE","C":"CUALIDADES DE LOS LUBRICANTES","D":"CAPACIDAD DEL TANQUE DE ACEITE"}{"Pregunta":"¿QUÉ SE AJUSTA PARA VARIAR LA RELACIÓN DE MEZCLA CUANDO SE ESTÁ EN MÍNIMO?","RespuestaCorrecta":"1","A":"EL CONTROL DE MEZCLA","B":"LA CANTIDAD DE AIRE QUE FLUYE SOBRE LA VÁLVULA DEL ACELERADOR","C":"EL TAMAÑO DEL JET DE DESCARGA","D":"LA CANTIDAD DE AIRE SANGRADO"}{"Pregunta":"¿QUÉ CONDICIONES INDICAN QUE UNA MEZCLA ESTÁ PROPIAMENTE AJUSTADA EN MÍNIMO?","RespuestaCorrecta":"2","A":"LAS R.P.M CAERÁN SIN NINGÚN AUMENTO AL APAGAR EL MOTOR","B":"LAS R.P.M AUMENTARÁN UN POCO ANTES DE APAGARSE EL MOTOR","C":"LA PRESIÓN DE MANIFOLD DISMINUIRÁ ANTES DE AUMENTAR A LA PRESIÓN","D":"LA PRESIÓN DE MANIFOLD AUMENTARÁ TAN PRONTO COMO SE COMIENCE A RETRAER EL CONTROL DE MEZCLA"}{"Pregunta":"PARA DETERMINAR MEJOR EL ÁREA DE LA CARA DE UNA VÁLVULA EN SU ASIENTO, EL MECÁNICO DEBE USAR:","RespuestaCorrecta":"4","A":"TIZA DE CARPINTERO","B":"TINTE","C":"SHELLAC","D":"AZUL DE PRUSIA"}{"Pregunta":"¿CUÁL ES EL PELIGRO DE INSTALAR UNA BUJÍA CON MUY POCO TORQUE?","RespuestaCorrecta":"3","A":"NINGUNO, LA BUJÍA DURARÁ MAS PORQUE NO SE ESTIRARÁ LA ROSCA","B":"EL ELECTRODO NO LLEGARÁ LO SUFICIENTEMENTE ADENTRO DEL CILINDRO PARA ENCENDER LA MEZCLA","C":"MUY POCO TORQUE NO HARÁ UN BUEN SELLO, Y LOS GASES CALIENTES SE PODRÁN ESCAPAR POR LA ROSCA, DAÑANDO LA BUJÍA Y LA CABEZA DEL CILINDRO","D":"LA BUJÍA VIBRARÁ EN EL HUECO Y DESGASTARÁ LA ROSCA DE LA CABEZA DEL CILINDRO"}{"Pregunta":"CUANDO UN MOTOR DE 125 HP. MÁXIMO, ESTÁ USANDO 65% DE LA POTENCIA, ¿CUÁNTOS HP. ESTÁN SIENDO DESARROLLADOS?","RespuestaCorrecta":"3","A":"30,85 HP","B":"38,85 HP","C":"81,25 HP","D":"93,05 HP"}{"Pregunta":"EN UN SISTEMA DE ENCENDIDO DOBLE (MOTOR RADIAL), EL MAGNETO DERECHO ALIMENTARÁ A:","RespuestaCorrecta":"1","A":"TODAS LAS BUJÍAS DELANTERAS","B":"TODAS LAS BUJÍAS TRASERAS","C":"BUJÍAS TRASERAS Y DELANTERAS","D":"ENCENDERÁ LOS CILINDROS DEL LADO DERECHO"}{"Pregunta":"UN AVIÓN EQUIPADO CON INDICADOR DE POTENCIA (MANIFOLD), Y ESTACIONADO EN UN AEROPUERTO SITUADO A NIVEL DEL MAR, SI LA PRESIÓN BAROMÉTRICA ES NORMAL, EL INSTRUMENTO DEBE LEER:","RespuestaCorrecta":"2","A":"27,92 HG","B":"29,92 HG","C":"28,92 HG","D":"30,92 HG"}{"Pregunta":"EL REGRESO DE LLAMAS, A TRAVÉS DEL CARBURADOR PUEDE SER CAUSADO POR:","RespuestaCorrecta":"4","A":"LA VÁLVULA DE ESCAPE TRANCADA","B":"MEZCLA MUY RICA","C":"BAJO NIVEL DE ACEITE","D":"MEZCLA MUY POBRE"}{"Pregunta":"¿CUÁL ES LA RELACIÓN DE UNA CARGA DE COMBUSTIBLE DE 200 GALONES A UNA DE 1,680 LIBRAS? (NOTA: 1 GALÓN = 6 LIBRAS DE PESO).","RespuestaCorrecta":"2","A":"5:42","B":"5:7","C":"3:7","D":"2:3"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES TÉRMINOS, NO ES UN MÉTODO DE TRANSFERENCIA DE CALOR?","RespuestaCorrecta":"3","A":"CONVECCIÓN","B":"CONDUCCIÓN","C":"DIFUSIÓN","D":"RADIACIÓN"}{"Pregunta":"NORMALMENTE,¿ CUÁL ES EL MÉTODO QUE SE USA PARA DETECTAR RAJADURAS EN LA MANZANA (HUB) DE LA HÉLICES?","RespuestaCorrecta":"2","A":"BAÑOS DE ACEITE","B":"MAGNAFLUX","C":"TINTE PENETRANTE","D":"RAYOS X"}{"Pregunta":"¿CUÁL DEBE SER EL ÁNGULO ENTRE LAS UNIONES (GAP) DE LOS ANILLOS DE COMPRESIÓN, DE BARRIDO, Y DE DISTRIBUCIÓN DE ACEITE EN LOS CILINDROS?","RespuestaCorrecta":"2","A":"360º","B":"120º","C":"90º","D":"270º"}{"Pregunta":"EN UN MAGNETO, LOS PLATINOS SON CONECTADOS:","RespuestaCorrecta":"4","A":"EN PARALELO CON EL CIRCUITO PRIMARIO","B":"EN SERIE CON EL CIRCUITO SECUNDARIO","C":"EN PARALELO CON EL CIRCUITO SECUNDARIO","D":"EN SERIE CON EL CIRCUITO PRIMARIO"}{"Pregunta":"LOS SERVICIOS QUE SE EFECTÚEN EN UNA AERONAVE, SERÁN ASENTADOS EN LA BITÁCORA POR :","RespuestaCorrecta":"3","A":"LA AUTORIDAD AERONÁUTICA","B":"EL PROPIETARIO DE LA AERONAVE","C":"EL TALLER RESPONSABLE DEL MANTENIMIENTO","D":"QUIEN AUTORIZA EL TRABAJO"}{"Pregunta":"DE LOS METALES QUE SE NOMBRAN A CONTINUACIÓN,\n","RespuestaCorrecta":"2","A":"ALUMINIO","B":"ALEACIÓN DE HIERRO","C":"ZINC","D":"COBRE"}{"Pregunta":"¿CÓMO SE EVITA QUE SE ACUMULE UN EXCESO DE ACEITE EN LAS PAREDES DEL CILINDRO?","RespuestaCorrecta":"3","A":"MEDIANTE CONDUCTOS HUECOS EN LAS FALDAS DEL PISTÓN","B":"USANDO PISTONES CON ANILLOS DE TEXFLÓN, PARA LA DISTRIBUCIÓN DE LA PELÍCULA DE ACEITE QUE LUBRICA LOS CILINDROS","C":"USANDO ANILLOS RASPADORES PARA ACEITE EN CABEZA DEL PISTÓN, DEBAJO DE LOS ANILLOS DE COMPRESIÓN","D":"USANDO ANILLOS DE FIBRAS PARA RETENER EL ACEITE"}{"Pregunta":"PARA DETERMINAR SI UNA VÁLVULA SE HA ESMERILADO SUFICIENTEMENTE Y ASIENTA BIEN, UN MECÁNICO DEBE:","RespuestaCorrecta":"3","A":"HACER GIRAR LA VÁLVULA CONTRA EL ASIENTO","B":"MARCAR CON TIZA LA SUPERFICIE DEL ASIENTO DE LA VÁLVULA Y HACERLA GIRAR CONTRA SU ASIENTO.","C":"LLENAR LA CÁMARA DE COMBUSTIÓN CON GASOLINA Y COMPROBAR SI SE FILTRA POR LOS ASIENTOS DE LA VÁLVULA.","D":"COMPROBAR SI PASAN GASES AL CÁRTER DURANTE EL RODAJE DEL MOTOR"}{"Pregunta":"¿QUÉ PRECAUCIÓN HAY QUE TOMAR CUANDO SE CAMBIA UN CILINDRO DE UNA BIELA MAESTRA (MR), EN UN MOTOR RADIAL?","RespuestaCorrecta":"2","A":"QUE EL CILINDRO SEA CROMADO","B":"COLOCAR UNA HERRAMIENTA ESPECIAL PARA INMOVILIZAR LA BIELA","C":"COLOCAR EL PISTÓN EN EL PUNTO MUERTO SUPERIOR","D":"NO TIENE IMPORTANCIA"}{"Pregunta":"EL SISTEMA DE LUBRICACIÓN EN UN MOTOR DE AERONAVE, ADEMÁS DE REDUCIR LA FRICCIÓN ENTRE PIEZAS MÓVILES, REALIZA UNA IMPORTANTE MISIÓN:","RespuestaCorrecta":"4","A":"INDICAR LAS TEMPERATURAS DE LAS DIVERSAS CULATAS DE LOS CILINDROS","B":"MANTENER EL MOTOR CALIENTE DURANTE LAS OPERACIONES EN TIEMPOS FRÍOS","C":"EVITAR LA OXIDACIÓN DE LAS PIEZAS MECÁNICAS","D":"ENFRIAR EL MOTOR"}{"Pregunta":"LOS CABLES DE LAS BUJÍAS TIENE UN AISLANTE GRUESO PARA:","RespuestaCorrecta":"2","A":"EVITAR LA INTERFERENCIA CON LA RADIO","B":"EVITAR DERIVACIONES DE LA CORRIENTE DE ALTA TENSIÓN","C":"PORQUE CIRCULA POR ELLOS CORRIENTE DE ELEVADO AMPERAJE","D":"PARA PROTEGERLOS DE LA HUMEDAD"}{"Pregunta":"¿QUÉ INDICA EL NÚMERO DE ESTACIÓN DE LA PALA DE UNA HÉLICE?","RespuestaCorrecta":"1","A":"LA DISTANCIA EN PULGADAS A PARTIR DEL CENTRO DEL CUBO DE LA HÉLICE","B":"EL ÁNGULO DE LA PALA","C":"EL ANCHO DE LA PALA EN LA ESTACIÓN","D":"LA DISTANCIA DE LA CUERDA MEDIA AERODINÁMICA"}{"Pregunta":"A MEDIDA QUE LA PRESIÓN DE MANIFOLD EN UN MOTOR RECÍPROCO OPUESTO AUMENTA ¿QUÉ CAMBIOS OCURREN DENTRO DE LA CÁMARA DE COMBUSTIÓN?","RespuestaCorrecta":"4","A":"EL VOLUMEN DE AIRE EN EL CILINDRO AUMENTA","B":"EL PESO DE LA CARGA AIRE- COMBUSTIBLE DISMINUYE","C":"EL VOLUMEN DE AIRE EN EL CILINDRO DISMINUYE","D":"LA DENSIDAD DE AIRE AUMENTA"}{"Pregunta":"SÍRVASE CALCULAR LA CILINDRADA EN UN MOTOR RADIAL DE 14 CILINDROS, CON LAS SIGUIENTES CARACTERÍSTICAS: DIÁMETRO DEL CILINDRO 5.5\" CARRERA DEL PISTÓN DE 5.5\"","RespuestaCorrecta":"2","A":"130.67 PULGADAS CÚBICAS","B":"1830 PULGADAS CÚBICAS","C":"1850 PULGADAS CÚBICAS","D":"1200 PULGADAS CÚBICAS"}{"Pregunta":"ALGUNOS CILINDROS DE CILINDROS SE ENDURECEN MEDIANTE","RespuestaCorrecta":"1","A":"NITRURACIÓN","B":"PELADURA POR DISPARO","C":"TEMPLADO","D":"CARBURACIÓN"}{"Pregunta":"¿CUÁL SERÁ LA RELACIÓN DE COMPRESIÓN, DE UN CILINDRO CON 140 PULGADAS CÚBICAS Y UNA CÁMARA DE COMBUSTIÓN CON 20 PULGADAS CÚBICAS DE CAPACIDAD?","RespuestaCorrecta":"3","A":"7 A 1","B":"6 A 1","C":"8 A 1","D":"4 A 1"}{"Pregunta":"LOS CARBURADORES A PRESIÓN CONSTAN DE UNA VÁLVULA DE ENRIQUECIMIENTO, LA CUAL ES ABIERTA POR :","RespuestaCorrecta":"2","A":"PRESIÓN DE AIRE","B":"PRESIÓN DE COMBUSTIBLE","C":"PRESIÓN DE AGUA","D":"SUCCIÓN DEL VENTURI."}{"Pregunta":"EL PROPÓSITO DE DOS O MÁS RESORTES DE VÁLVULA EN LOS MOTORES DE PISTÓN DEL AVIÓN ES","RespuestaCorrecta":"2","A":"ECUALIZAR LA PRESIÓN LATERAL EN LOS VÁSTAGOS DE LA VÁLVULA","B":"ELIMINAR LA SOBRETENSIÓN DEL RESORTE DE LA VÁLVULA","C":"ECUALIZAR LA CARGA DE LA CARA DE LA VÁLVULA","D":"TODOS SON CORRECTOS"}{"Pregunta":"¿CÓMO REGRESA AL SUMIDERO, EL ACEITE RECOGIDO POR LOS ANILLOS DE CONTROL DE ACEITE?","RespuestaCorrecta":"2","A":"A TRAVÉS DE LA RANURA EN LA FALDA DEL PISTÓN","B":"A TRAVÉS DE HUECOS TALADRADOS EN LAS RANURAS DE LOS ANILLOS","C":"A TRAVÉS DE HUECOS EN EL PASADOR DEL PISTÓN","D":"PERMANECE ATRAPADO ENTRE LOS ANILLOS RASPADORES DE ACEITE"}{"Pregunta":"UN MOTOR DE PISTÓN DESIGNADO COMO LYC O-235 –\n","RespuestaCorrecta":"1","A":"EL DESPLAZAMIENTO TOTAL DEL PISTÓN DEL MOTOR","B":"EL PISTÓN BOMBEARÁ UN MÁXIMO DE 235 PULGADAS CÚBICAS DE AIRE POR REVOLUCIÓN DEL CIGÜEÑAL","C":"EL DESPLAZAMIENTO TOTAL DEL PISTÓN DE UN CILINDRO"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES RESULTADOS RESULTA EN UNA DISMINUCIÓN EN LA EFICIENCIA VOLUMÉTRICA?","RespuestaCorrecta":"2","A":"TEMPERATURA DE LA CABEZA DEL CILINDRO DEMASIADO BAJA","B":"OPERACIÓN DE ACELERACIÓN PARCIAL","C":"TUBOS DE ADMISIÓN CORTOS DE GRAN DIÁMETRO"}{"Pregunta":"LA POTENCIA DESARROLLADA EN LOS CILINDROS DE UN MOTOR ALTERNATIVO SE CONOCE COMO","RespuestaCorrecta":"2","A":"POTENCIA DEL EJE","B":"POTENCIA INDICADA.","C":"POTENCIA DEL FRENO."}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES TIPOS DE RODAMIENTOS DEBE LUBRICARSE CONTINUAMENTE CON ACEITE A PRESIÓN?","RespuestaCorrecta":"3","A":"BOLA","B":"RODILLO","C":"LISO","D":"A Y B SON CORRECTAS"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DEL CONTROL DE POTENCIA EN UN MOTOR ALTERNATIVO?","RespuestaCorrecta":"1","A":"PARA DETERMINAR UN RENDIMIENTO SATISFACTORIO","B":"PARA VERIFICAR LA CAÍDA DE MAGNETO","C":"PARA DETERMINAR SI LA MEZCLA DE COMBUSTIBLE Y AIRE ES ADECUADA","D":"PARA VERIFICAR LA SINCRONIZACIÓN DE LA VÁLVULA"}{"Pregunta":"LA FLEXIBILIDAD DE OPERACIÓN DEL MOTOR ES LA CAPACIDAD DEL MOTOR PARA","RespuestaCorrecta":"3","A":"ENTREGAR LA MÁXIMA POTENCIA A UNA ALTITUD ESPECÍFICA","B":"CUMPLA CON LOS EXIGENTES REQUISITOS DE EFICIENCIA Y BAJO PESO POR CABALLO DE FUERZA","C":"CUMPLA CON LOS EXIGENTES REQUISITOS DE EFICIENCIA Y BAJO PESO POR CABALLO DE FUERZA","D":"TODO LO ANTERIOR ES CORRECTO"}{"Pregunta":"LOS INDICADORES DE TEMPERATURA DEL ACEITE DEL MOTOR INDICAN LA TEMPERATURA DEL ACEITE","RespuestaCorrecta":"2","A":"INGRESO AL ENFRIADOR DE ACEITE","B":"INGRESO AL MOTOR","C":"EN EL TANQUE DE ALMACENAMIENTO DE ACEITE","D":"DESPUÉS DE PASAR EL ENFRIADOR DE ACEITE"}{"Pregunta":"LA HOLGURA EXCESIVA DE LA VÁLVULA HACE QUE LAS VÁLVULAS SE ABRAN","RespuestaCorrecta":"1","A":"TARDE Y CIERRE TEMPRANO","B":"TEMPRANO Y CIERRE TARDE","C":"TARDE Y CIERRE TARDE","D":"TEMPRANO Y CIERRE TEMPRANO"}{"Pregunta":"¿PARA QUÉ SIRVE EL ANÁLISIS DEL ACEITE?","RespuestaCorrecta":"1","A":"LAS PARTÍCULAS DE METAL EN EL ACEITE MUESTRAN UN DESGASTE NORMAL DEL MOTOR","B":"PARA ANALIZAR LA VISCOSIDAD DE DESGASTE DEL ACEITE","C":"PARA ANALIZAR SI CONTIENE PARTÍCULAS DE AGUA"}{"Pregunta":"SE ENCUENTRA UN CILINDRO DÉBIL DURANTE UNA COMPROBACIÓN DE COMPRESIÓN. ¿QUÉ HAY QUE INSPECCIONAR?","RespuestaCorrecta":"2","A":"LA PRESIÓN SE TRANSMITE POR IGUAL EN TODAS LAS DIRECCIONES","B":"EL DESGASTE DE LOS ANILLOS DE COMPRESIÓN, EL ASIENTO DE VÁLVULAS, RESORTES FRACTURADOS","C":"BARRIL FRACTURADO."}{"Pregunta":"¿QUÉ INSPECCIÓN SE DEBE REALIZAR EN UN MOTOR QUE HA ESTADO ALMACENADO?","RespuestaCorrecta":"1","A":"REALIZAR UNA INSPECCIÓN PARA DETERMINAR SI HAY ALGÚN DAÑO POR CORROSIÓN","B":"INSPECCIÓN VISUAL","C":"INSPECCIÓN CALENDARIO"}{"Pregunta":"¿CÓMO SE PUEDE REPARAR UN PERNO SUELTO EN EL CÁRTER DEL MOTOR?","RespuestaCorrecta":"2","A":"APLICANDO SOLDADURA OXIACETILÉNICA","B":"RETIRE EL PERNO SUELTO E INSPECCIONE EL ORIFICIO PARA DETERMINAR EL TAMAÑO Y LA CONDICIÓN DE LA ROSCA.","C":"APLICAR PERMATEX O LOCK NUT"}{"Pregunta":"¿QUÉ HERRAMIENTAS O INSTRUMENTOS SE UTILIZAN PARA INSPECCIONAR UN CILINDRO CILÍNDRICO EN BUSCA DE FUERA DE LA REDONDEZ?","RespuestaCorrecta":"3","A":"SE PUEDE UTILIZAR UN MEDIDOR DE TELESCOPIO","B":"UN MICRÓMETRO. LECTURAS DEBEN TOMARSE A 90 GRADOS EL UNO DEL OTRO.","C":"A Y B SON CORRECTAS"}{"Pregunta":"¿QUÉ SIGNIFICA SI UNA PARTE DEL MOTOR ESTÁ DENTRO DE LOS \"LÍMITES DE SERVICIO\"?","RespuestaCorrecta":"3","A":"QUE EL MOTOR NECESITA REEMPLAZO POR TBO","B":"REQUIERE REEMPLAZO DE INMEDIATO DEL COMPONENTE.","C":"LA PIEZA ESTÁ DENTRO DE LOS LÍMITES DEL FABRICANTE Y SE PUEDE USAR EN UN MOTOR (NO REQUIERE REEMPLAZO)."}{"Pregunta":"¿QUÉ PUBLICACIÓN SE USA PARA VERIFICAR EL FUNCIONAMIENTO NORMAL DE UN MOTOR?","RespuestaCorrecta":"1","A":"MANUAL DE MANTENIMIENTO DEL FABRICANTE.","B":"MANUAL DEL OPERADOR","C":"MANUAL DEL MPO"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE REALIZAR UNA PRUEBA DE COMPRESIÓN?","RespuestaCorrecta":"3","A":"PARA PRESERVAR EL PISTÓN Y EL CILINDRO.","B":"PARA DETECTAR FUGAS DE ACEITE EN LOS SELLOS","C":"PARA DETERMINAR SI LAS VÁLVULAS, PISTÓNES Y ANILLOS ESTÁN SELLANDO ADECUADAMENTE"}{"Pregunta":"¿QUÉ INDICACIONES SE DAN EN EL CASO DE UNA FUGA DE ADMISIÓN MIENTRAS EL MOTOR ESTÁ FUNCIONANDO?","RespuestaCorrecta":"4","A":"EL MOTOR NO FUNCIONARÁ CORRECTAMENTE.","B":"INESTABILIDAD EN EL MÍNIMO DEL MOTOR","C":"PÉRDIDA DE POTENCIA EN LA CARRERA DE DESPEGUE.","D":"A Y B SON CORRECTAS"}{"Pregunta":"SE ENCUENTRA UN CILINDRO FRÍO AL SOLUCIONAR PROBLEMAS DE UN MOTOR EN MARCHA. ¿QUÉ INDICA ESTO?","RespuestaCorrecta":"2","A":"SI HAY COMBUSTIÓN EN EL CILINDRO","B":"NO HAY COMBUSTIÓN EN EL CILINDRO.","C":"NINGUNA DE LAS ANTERIORES"}