{"Pregunta":"¿A CUÁNTOS GRADOS CENTÍGRADOS EQUIVALEN 360ºF?","RespuestaCorrecta":"2","A":"200º C","B":"182.22222º C","C":"146.22222º C","D":"180º C"}{"Pregunta":"5/8\" (CINCO OCTAVOS DE PULGADA) ES EQUIVALENTE A:","RespuestaCorrecta":"3","A":"0,5 M.M.","B":"1/2 M.M.","C":"15.875 M.M."}{"Pregunta":"EN UN HELICÓPTERO, LA SUSTENTACIÓN ES OBTENIDA MEDIANTE EL CONTROL DEL ÁNGULO DE ATAQUE DE LA HÉLICE CONTROLADO CON:","RespuestaCorrecta":"2","A":"EL CONTROL CÍCLICO","B":"EL CONTROL COLECTIVO","C":"EL CONTROL DE LOS PEDALES","D":"EL CONTROL DEL PLATO DE ROTACIÓN"}{"Pregunta":"EXPRESAR EL DECIMAL 0,75 EN NÚMEROS QUEBRADOS.","RespuestaCorrecta":"2","A":"8/5","B":"3/4","C":"7/8","D":"1/7"}{"Pregunta":"A MEDIDA QUE AUMENTA LA VELOCIDAD DEL FLUJO DEL AIRE (VIENTO RELATIVO) ¿LA SUSTENTACIÓN DISMINUYE?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN CASO DE UNA AUTO- ROTACIÓN, LAS RPM. DEL MOTOR SE MANTIENEN PARA AYUDAR CON LA SUSTENTACIÓN AL HELICÓPTERO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN PERFIL AERODINÁMICO ASIMÉTRICO, ES AQUEL CUYA CURVATURA SUPERIOR ES IGUAL A LA CURVATURA INFERIOR","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN INCREMENTO DE LA VELOCIDAD DEL AIRE PRODUCE UN AUMENTO DE PRESIÓN EN LA PARTE SUPERIOR DE UN PERFIL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UNA CONDICIÓN DE AUTO/ ROTACIÓN, LA VELOCIDAD O ROTACIÓN DEL ROTOR PRINCIPAL ES ORIGINADA POR:","RespuestaCorrecta":"3","A":"LA POTENCIA DEL MOTOR","B":"EL PESO DEL HELICÓPTERO","C":"LA ACCIÓN DEL VIENTO RELATIVO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"TODO HELICÓPTERO TIENE UNA TENDENCIA A MOVERSE EN LA DIRECCIÓN DE EMPUJE DEL ROTOR DE COLA (HACIA LA DERECHA) EN VUELO ESTACIONARIO; A ESTE MOVIMIENTO SE LE LLAMA DERIVA, LA CUAL ES CORREGIDA POR LA ACCIÓN DEL ROTOR DE COLA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN VUELO DE TRASLACIÓN (VUELO HACIA ADELANTE), SE PRODUCIRÁ MÁS SUSTENTACIÓN EN LA PALA QUE:","RespuestaCorrecta":"2","A":"RETROCEDE","B":"AVANZA","C":"EN LAS DOS LA SUSTENTACIÓN ES IGUAL","D":"EN NINGUNA DE LAS DOS"}{"Pregunta":"EN UN HELICÓPTERO CON UN SÓLO ROTOR PRINCIPAL, EL EFECTO DE TORQUE SE CONTRARRESTA MEDIANTE:","RespuestaCorrecta":"3","A":"LA POSICIÓN O AJUSTE DEL MÁSTIL","B":"CONTROLANDO EL ÁNGULO DE PASO","C":"EL ROTOR DE COLA","D":"ALTERRANDO EL CENTRO DE GRAVEDAD."}{"Pregunta":"¿QUÉ SUCEDE CUANDO EXISTE UN MAL AJUSTE (REGLAJE) DEL PEDAL IZQUIERDO (FLOJEDAD O LIBERTAD DE MOVIMIENTO), EN EL CONTROL ANTI- TORQUE?","RespuestaCorrecta":"3","A":"EL CONTROL CÍCLICO SERÁ AFECTADO","B":"EL HELICÓPTERO TIENDE A VOLAR DERRAPADO","C":"NO ACTUARÁ EL PASO DEL ÁNGULO DE LAS PALAS DEL ROTOR DE COLA A SU MÁXIMO RECORRIDO"}{"Pregunta":"¿EL CÍCLICO, ES CONTROLADO CON LA MANO IZQUIERDA?","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"EN VUELO VERTICAL, LA RESISTENCIA AL AVANCE ACTÚA HORIZONTALMENTE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UNA CONDICIÓN DONDE EL MOTOR ESTÁ ORIGINANDO SU POTENCIA ÓPTIMA, Y EL HELICÓPTERO NO ES CAPAZ DE MANTENER LA ACTITUD DE \"HOOVER,\" ESTO ES OCASIONADO GENERALMENTE POR:","RespuestaCorrecta":"2","A":"EL DESLIZAMIENTO DEL EMBRAGUE (CLUCH)","B":"EL CONTROL COLECTIVO ESTA FUERA DE REGLAJE Y NO INCREMENTA EL ÁNGULO DE ATAQUE DE LAS PALAS DEL ROTOR PRINCIPAL","C":"EL CARBURADOR ESTÁ FUERA DE AJUSTE"}{"Pregunta":"LOS PASOS A SEGUIR PARA EFECTUAR UN TRACKING A UN ROTOR PRINCIPAL UTILIZANDO LA LÁMPARA SON:","RespuestaCorrecta":"3","A":"ENCENDER EL HELICÓPTERO, AJUSTAR LAS RPM. EN 3200, MARCAR LAS PALAS","B":"ENCENDER EL MOTOR, SELECCIONAR LAS RPM. EN 3200, COLOCAR LA LÁMPARA E IDENTIFICAR LAS PALAS, Y AJUSTAR LOS TABS.","C":"IDENTIFICAR LAS PALAS, COLOCAR LA LÁMPARA, ENCENDER EL MOTOR, SELECCIONARLO A 3200 RPM, SEGÚN INFORMACIÓN OBTENIDA DE LA LÁMPARA AJUSTAR LOS LINKS DE ARRASTRE Y LOS TABS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LOS PASOS A SEGUIR PARA UN BALANCEO ESTÁTICO DE UN ROTOR RÍGIDO SON:","RespuestaCorrecta":"3","A":"NIVELAR EL HELICÓPTERO, NIVELAR EL ROTOR, AJUSTAR LOS LINKS DE ARRASTRE","B":"NIVELAR EL HELICÓPTERO, NIVELAR EL ROTOR, AJUSTAR LOS TABS DE LAS PALAS","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL SERÁ LA ACCIÓN A TOMAR, SI EL PILOTO REPORTA VIBRACIÓN DE ALTA FRECUENCIA EN LOS PEDALES?","RespuestaCorrecta":"2","A":"CHEQUEAR LA TENSIÓN DE LOS CABLES (GUAYAS), Y EL AJUSTE DE LOS LINKS","B":"BALANCEAR LAS PALAS DEL ROTOR DE COLA, ALINEACIÓN DEL EJE TRANSMISOR, CHEQUEAR ROLINERAS (BEARING), LUBRICAR (CHEQUEAR NIVEL)","C":"CHEQUEAR CONDICIÓN (POR CONTAMINACIÓN) DEL ACEITE DEL MOTOR"}{"Pregunta":"EL ÁNGULO DE INCLINACIÓN ES:","RespuestaCorrecta":"2","A":"EL ÁNGULO FORMADO POR LA CUERDA DE UN PERFIL Y EL VIENTO RELATIVO","B":"EL ÁNGULO ENTRE LA CUERDA DE LA PALA Y EL PLANO DE ROTACIÓN","C":"EL ÁNGULO ENTRE EL CENTRO DE GRAVEDAD Y EL CENTRO DE PRESIÓN","D":"EL ÁNGULO FORMADO POR LA RAÍZ DE LA PALA"}{"Pregunta":"UN REMACHE CUYO N/P ES: NAS-1097 AD - 5 -5 CORRESPONDE A:","RespuestaCorrecta":"2","A":"UN REMACHE DE ALEACIÓN DE ALUMINIO CON UN DIÁMETRO DE 5/8\" Y UN LARGO DE 5/8\"","B":"UN REMACHE CABEZA AVELLANADA, ALEACIÓN DE ALUMINIO, 2117,5/32\" DE DIÁMETRO Y 5/16\" DE LARGO","C":"REMACHE DE ALEACIÓN ALUMINIO 2420, REDONDA 5/32\" DE DIÁMETRO Y 5/16\" DE LARGO","D":"REMACHE CABEZA AVELLANADA, ALEACIÓN DE ALUMINIO 2117, 5/8\" DIÁMETRO Y 5/8\" DE LARGO"}{"Pregunta":"EL MATERIAL MÁS UTILIZADO EN LA FABRICACIÓN DEL CARTER DE LA TRANSMISIÓN PRINCIPAL, ES:","RespuestaCorrecta":"3","A":"ALUMINIO","B":"TITANIO","C":"MAGNESIO","D":"HIERRO"}{"Pregunta":"DUREZA: ES LA CARACTERÍSTICA QUE TIENEN LOS METALES DE PODERSE REDUCIR EN LÁMINAS MUY FINAS POR LA ACCIÓN DE UN MARTILLADO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN REMACHE P/N MS 20470 D- 12-10 CORRESPONDE A:","RespuestaCorrecta":"2","A":"UN REMACHE DE CABEZA UNIVERSAL, ALEACIÓN DE ALUMINIO 2017, CON UN DIÁMETRO 12/32\" Y UN LARGO DE 10/16\"","B":"UN REMACHE DE CABEZA AVELLANADA, ALEACIÓN DE ALUMINIO, CON UN DIÁMETRO DE 12/32\" Y UN LARGO DE 10/16\"","C":"UN REMACHE DE CABEZA AVELLANADA, ALEACIÓN DE ALUMINIO, CON UN DIÁMETRO DE 12/32\" Y UN LARGO DE 10/16\"","D":"UN REMACHE ESPECIAL"}{"Pregunta":"LAS SOLDADURAS DE ROSETAS GENERALMENTE SE EMPLEAN PARA FUNDIR UN TUBO INTERIOR DE REFUERZO CON EL ELEMENTO EXTERIOR, EL DIÁMETRO DEL ORIFICIO PRACTICADO EN EL TUBO EXTERIOR DEBERÁ TENER UN DIÁMETRO DE:","RespuestaCorrecta":"3","A":"1/2 DIÁMETRO DEL TUBO EXTERIOR","B":"1/4 DIÁMETRO DEL TUBO INTERIOR","C":"1/4 DIÁMETRO DEL TUBO EXTERIOR","D":"1/2 DIÁMETRO DEL TUBO INTERIOR"}{"Pregunta":"PARA INSTALAR UN REMACHE DE 1/8\" DE DIÁMETRO; LA BROCA (MECHA) CORRESPONDIENTE DEBE TENER UN DIÁMETRO APROXIMADAMENTE DE:","RespuestaCorrecta":"3","A":"0,159\"","B":"0,257\"","C":"0,128\"","D":"0,098\""}{"Pregunta":"EN UNA REPARACIÓN POR MANGUITO SOLDADO (ESTRUCTURA TUBULAR) LA CAMISA O MANGUITO (TUBO EXTERIOR) DEBERÁ TENER UN CORTE DIAGONAL EN SUS EXTREMOS DE :","RespuestaCorrecta":"2","A":"90 GRADOS","B":"30 GRADOS","C":"45 GRADOS","D":"60 GRADOS"}{"Pregunta":"MALEABILIDAD: ES LA RESISTENCIA QUE EL METAL PRESENTA A LA RUPTURA POR FATIGA ORIGINADA POR EL MOVIMIENTO:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA CORTAR LA LLAMA DEL SOPLETE, ¿SE CIERRA PRIMERO LA VÁLVULA DE OXIGENO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA APLICACIÓN DE ACEITE O GRASA A LAS CONEXIONES DE UN EQUIPO DE SOLDADURA DE OXÍGENO/ ACETILENO ES:","RespuestaCorrecta":"3","A":"REQUERIDO PERIÓDICAMENTE","B":"RECOMENDADO PARA PREVENIR CORROSIÓN","C":"NO RECOMENDABLE","D":"RECOMENDADO SÓLO EN EQUIPO QUE HA ESTADO ALMACENADO POR MUCHO TIEMPO"}{"Pregunta":"LAS INSPECCIONES POR TINTES PENETRANTES SE PRACTICAN EN:","RespuestaCorrecta":"3","A":"MATERIALES MAGNÉTICOS Y NO MAGNÉTICOS","B":"VIDRIOS, CERÁMICAS Y PLÁSTICOS","C":"PUEDEN SER A Y B","D":"SOLAMENTE PARA MATERIALES MAGNÉTICOS"}{"Pregunta":"LA HABILIDAD DE PENETRACIÓN DE UN HAZ DE RAYOS \"X\" ESTÁ GOBERNADO POR:","RespuestaCorrecta":"1","A":"KILOVOLTAJE Y LONGITUD DE ONDA","B":"TIEMPO","C":"MILIAMPERAJE","D":"DISTANCIA FUENTE - PELÍCULA (FED)"}{"Pregunta":"LOS LÍQUIDOS PENETRANTES O DYE CHECK SE CONSIDERAN:","RespuestaCorrecta":"1","A":"MÉTODO DE PRUEBAS NO DESTRUCTIVAS","B":"MÉTODO DE PRUEBAS DESTRUCTIVAS","C":"PUEDEN SER ALTERNAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"DEBIDO A SU CONSTRUCCIÓN, EL TUBO BOURDON ACTÚA COMO:","RespuestaCorrecta":"2","A":"UN ANEROIDE","B":"UN RESORTE","C":"UN BALANCEADOR","D":"UN GIRÓSCOPO"}{"Pregunta":"EL INDICADOR DE VELOCIDAD DE AIRE (AIR- SPEED), ES UN MEDIDOR SENSITIVO A LA PRESIÓN, EL CUÁL MIDE:","RespuestaCorrecta":"1","A":"LA PRESIÓN DE IMPACTO CAPTADA POR EL PITOT","B":"LA SUCCIÓN QUE SE ORIGINA EN EL VENTURI EXTERIOR","C":"LA DIFERENCIA ENTRE LA PRESIÓN DINÁMICA Y LA ESTÁTICA"}{"Pregunta":"EL COBALTO- 60, SE UTILIZA EN ENSAYOS NO DESTRUCTIVOS PARA EMITIR:","RespuestaCorrecta":"3","A":"PARTÍCULAS GAMMA","B":"NEUTRONES","C":"RAYOS GAMMA","D":"RAYOS \"X\""}{"Pregunta":"EL CAMBIO DE RESISTENCIA ELÉCTRICA DE UN METAL CAUSADO POR LA VARIACIÓN DE TEMPERATURA, ES APLICADO A UN SISTEMA DE INDICACIÓN DE TEMPERATURA QUE FUNCIONA BAJO EL PRINCIPIO DE:","RespuestaCorrecta":"3","A":"TIPO ANEROIDE","B":"TIPO CONVERTIDOR","C":"TIPO PUENTE DE WHEASTONE","D":"TIPO THERMOPAR"}{"Pregunta":"EL INDICADOR DE ASCENSO Y DESCENSO (VERTICAL SPEED INDICADOR), ¿FUNCIONA POR DIFERENCIA DE PRESIONES DINÁMICAS Y ESTÁTICAS?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN DIELÉCTRICO ES:","RespuestaCorrecta":"4","A":"UN ARROLLADO","B":"UN SOLENOIDE","C":"UN BUEN CONDUCTOR DE ELECTRONES","D":"UN MAL CONDUCTOR DE ELECTRICIDAD"}{"Pregunta":"SÍ EN UN GENERADOR (DC.) AUMENTAMOS LA VELOCIDAD DE ROTACIÓN ¿TAMBIÉN AUMENTARÁ LA FRECUENCIA DE LA CORRIENTE?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"AL CONECTAR DOS (02) BATERÍAS EN PARALELO\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PIN CORTO, (CONECTOR) EN LOS ENCHUFES DE LAS PLANTAS ELÉCTRICAS DE TIERRA (BATERÍAS O PLANTAS AUXILIARES), TIENE CÓMO FUNCIÓN PRINCIPAL:","RespuestaCorrecta":"3","A":"SERVIR COMO GUÍA DEL CONJUNTO ( ENCHUFE)","B":"SIRVE COMO UNA CONEXIÓN ALTERNA","C":"EVITAR EL ARCO ENTRE LOS PINES","D":"ENERGIZA LA BARRA DE BATERÍA PARA ENCENDER LA LUZ DE BATERÍA DE TIERRA DISPONIBLE"}{"Pregunta":"LAS LÍNEAS (TUBERÍAS) DEL SISTEMA DE LUBRICACIÓN, ESTÁN IDENTIFICADAS CON ANILLOS DE COLOR:","RespuestaCorrecta":"4","A":"ROJO","B":"MARRÓN","C":"AZUL","D":"AMARILLO"}{"Pregunta":"PARA CÁLCULOS DE PESO/BALANCE,¿ UN (01) GALÓN DE ACEITE U.S.A.(AMERICANO) PARA MOTOR RECÍPROCO PESA?","RespuestaCorrecta":"3","A":"8,35 LIBRAS","B":"6,00 LIBRAS","C":"7,5 LIBRAS"}{"Pregunta":"EL ELECTRÓLITO EN UNA BATERÍA DE NÍQUEL -CADMIO, ES UNA SOLUCIÓN DE:","RespuestaCorrecta":"4","A":"ACIDO SULFÚRICO","B":"ACIDO BÓRICO","C":"BICARBONATO","D":"HIDRÓXIDO DE POTASIO"}{"Pregunta":"LOS PASOS A SEGUIR PARA EL CORRECTO CALADO DEL MAGNETO SON:","RespuestaCorrecta":"4","A":"COLOCAR EL PISTÓN DEL CILINDRO NO. 1 EN PMS, LUEGO INSTALAR LOS MAGNETOS","B":"COLOCAR EL PISTÓN DEL CILINDRO NO. 1 EN CARRERA DE ESCAPE E INSTALAR LOS MAGNETOS","C":"GIRAR EL MOTOR PARA UBICAR EL PISTÓN DEL CILINDRO NO. 1 EN LOS GRADOS INDICADOS POR EL FABRICANTE, LUEGO INSTALAR LOS MAGNETOS.","D":"COLOCAR EL PISTÓN DEL CILINDRO NO. 1 A LOS GRADOS ESPECIFICADOS POR EL FABRICANTE (CARRERA DE COMPRESIÓN) PREVIAMENTE, COLOCAR LOS MAGNETOS EN POSICIÓN \"E\" GAP. E INSTALARLOS."}{"Pregunta":"EN UN CHEQUEO DE COMPRESIÓN, UN DETERMINADO CILINDRO ACUSA PÉRDIDA DE COMPRESIÓN (CHEQUEO DIFERENCIAL); ¿CÓMO SE DETERMINARÁ QUE LA FUGA DE COMPRESIÓN ES CAUSADA POR EL PISTÓN, CILINDRO O ANILLO?","RespuestaCorrecta":"3","A":"VERIFICANDO SALIDA DE AIRE POR EL TUBO DE ESCAPE","B":"VERIFICANDO SALIDA DE AIRE POR LA PIPA DE ADMISIÓN","C":"VERIFICANDO SALIDA DE AIRE POR EL RESPIRADERO DEL CÁRTER O TUBO DE LLENADO DE ACEITE","D":"NO SE PUEDE DETECTAR EL ORIGEN DE LA FUGA."}{"Pregunta":"EN UN CILINDRO QUE HA SIDO CROMADO, ¿QUÉ TIPO DE ANILLO SERÁ EL CORRECTO A INSTALAR?","RespuestaCorrecta":"1","A":"ANILLO CROMADO","B":"ANILLO DE ALEACIÓN DE HIERRO","C":"NO TIENE IMPORTANCIA"}{"Pregunta":"LA POTENCIA REAL EN HP. (CABALLOS DE FUERZA) QUE GENERA UN MOTOR SE DEFINE MECÁNICAMENTE CÓMO:","RespuestaCorrecta":"2","A":"POTENCIA MECÁNICA","B":"POTENCIA MÁXIMA","C":"POTENCIA INDICADA","D":"POTENCIA AL FRENO"}{"Pregunta":"UN CILINDRO CON UNA FRANJA DE COLOR VERDE DETERMINA QUE EL BARRIL HA SIDO:","RespuestaCorrecta":"3","A":"CROMADO","B":"NITRURADO","C":"RECTIFICADO","D":"CHEQUEADO POR RAYOS \"X\""}{"Pregunta":"EN LA INSTALACIÓN DE UN CILINDRO, CUYO BARRIL HA SIDO CROMADO, EL PISTÓN CORRESPONDIENTE A ESE CILINDRO DEBERÁ SER DE UNA ALEACIÓN DE HIERRO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA AJUSTAR EL VALOR DE PRESIÓN DE ACEITE (AJUSTE DEL RELIEF VALVE) LA TEMPERATURA DEL ACEITE DEBERÁ SER:","RespuestaCorrecta":"3","A":"TEMPERATURA AMBIENTE","B":"NO TIENE IMPORTANCIA LA TEMPERATURA DE ACEITE","C":"LA TEMPERATURA DEBERÁ ESTAR DENTRO DEL RANGO OPERACIONAL."}{"Pregunta":"¿EN QUÉ POSICIÓN O CARRERA DEL PISTÓN SE ENCONTRARÁN AMBAS VÁLVULAS FUERA DE SU ASIENTO (ABIERTAS)?","RespuestaCorrecta":"3","A":"EN PUNTO MUERTO SUPERIOR","B":"EN PUNTO MUERTO INFERIOR","C":"A UN DETERMINADO NÚMERO DE GRADOS DEL CIGÜEÑAL Y DEL ÁRBOL DE LEVAS HACIA PUNTO MUERTO SUPERIOR EN CARRERA DE ESCAPE.","D":"A UN DETERMINADO NÚMERO DE GRADOS DEL CIGÜEÑAL Y DEL ÁRBOL DE LEVAS CON EL PISTÓN EN CARRERA DE ADMISIÓN HACIA PMI"}{"Pregunta":"LA PRESIÓN DE ACEITE EN UN MOTOR AL ENCENDERLO ES NORMAL, LUEGO AL CALENTARSE EL ACEITE A SU TEMPERATURA NORMAL DE FUNCIONAMIENTO, LA PRESIÓN DE ACEITE INDICA POR DEBAJO DEL LÍMITE MÍNIMO; ESTO PUEDE SER OCASIONADO POR:","RespuestaCorrecta":"5","A":"INSTRUMENTO DEFECTUOSO","B":"VÁLVULA REGULADORA FUERA DE AJUSTE","C":"BOMBA DE ACEITE DEFICIENTE","D":"COJINETES DE BIELAS DESGASTADOS."}{"Pregunta":"¿CON QUÉ MATERIAL SON RELLENADAS LAS VÁLVULAS DE ESCAPE PARA AYUDARLAS A TRANSFERIR EL CALOR DE SUS CABEZAS A LOS VÁSTAGOS?","RespuestaCorrecta":"3","A":"CLORURO DE SODIO","B":"POTASIO LIQUIDO","C":"SALES DE SODIO","D":"ACEITE ESPECIAL"}{"Pregunta":"¿A QUÉ CONLLEVA EL TRASLAPO O CRUCE DE LAS VÁLVULAS?","RespuestaCorrecta":"3","A":"A UNA MENOR PRESIÓN DEL MÚLTIPLE DE ADMISIÓN (MANIFOLD PRESSURE)","B":"A UNA CONTRACORRIENTE DE GASES, AUMENTANDO LA COMPRESIÓN","C":"A MEJORES CARACTERÍSTICAS DE BARRIDO Y ENFRIAMIENTO","D":"A UNA MEJOR EFICIENCIA TÉRMICA"}{"Pregunta":"¿QUÉ CONDICIONES INDICAN QUE UNA MEZCLA ESTÁ PROPIAMENTE AJUSTADA EN MÍNIMO?","RespuestaCorrecta":"2","A":"LAS R.P.M CAERÁN SIN NINGÚN AUMENTO AL COLOCAR LA PALANCA O CONTROL DE MEZCLA EN POSICIÓN \"CORTADO\".","B":"LAS R.P.M. AUMENTARÁN APROXIMADAMENTE 20\n","C":"LA PRESIÓN DE COMBUSTIBLE BAJARÁ A SU RANGO MÍNIMO."}{"Pregunta":"LA ACCIÓN DE PRESERVAR UN MOTOR PARA RESERVA CONSISTE EN:","RespuestaCorrecta":"2","A":"UNA OPERACIÓN DE LIMPIEZA LLEVADA A CABO EN TODAS PARTES INTERNAS DEL MOTOR.","B":"UN TRATAMIENTO PRESERVATIVO (ANTI- CORROSIVO) QUE SE APLICA AL MOTOR ANTES DE EMBALARLO O ALMACENARLO","C":"UN TRATAMIENTO PARA PREVENIR LA FORMACIÓN DE CARBÓN EN LAS CÁMARAS DE COMBUSTIÓN","D":"LIMPIAR TODAS LAS LÍNEAS DE ACEITE/ COMBUSTIBLE"}{"Pregunta":"EN LOS MOTORES \"CONTINENTAL\", EL ACEITE QUE LUBRICA EL CONJUNTO DE BALANCINES PROVIENE DEL SISTEMA DE LUBRICACIÓN A TRAVÉS DE:","RespuestaCorrecta":"4","A":"UN PASAJE INTERNO DEL CILINDRO","B":"UN SISTEMA DE SALPIQUE","C":"UNA LÍNEA EXTERNA","D":"POR LA PARTE INTERIOR DE LAS VARILLAS DE EMPUJE(PUSH ROOD)"}{"Pregunta":"LA CLARENCIA DE LOS EXTREMOS DE LOS ANILLOS SE CHEQUEAN CON:","RespuestaCorrecta":"1","A":"CALIBRADORES DE LÁMINAS","B":"TORNILLO MICROMÉTRICO","C":"VERNIER","D":"INDICADOR DIAL"}{"Pregunta":"¿CÓMO SE CHEQUEA LA CLARENCIA (GAP), DE LOS ELECTRODOS DE LAS BUJÍAS?","RespuestaCorrecta":"4","A":"CON UN CALIBRADOR DE LÁMINAS","B":"CON UN MICRÓMETRO","C":"CON UN VERNIER","D":"CON UN CALIBRADOR DE ALAMBRE"}{"Pregunta":"EL NIVEL DE COMBUSTIBLE DENTRO DE LA CÁMARA DEL FLOTADOR (TAZA DEL CARBURADOR) EN UN CARBURADOR DE NIVEL CONSTANTE, CORRECTAMENTE AJUSTADO SE ENCONTRARÁ:","RespuestaCorrecta":"3","A":"ESTARÁ UN POCO MÁS ALTO QUE LA BOQUILLA DE DESCARGA","B":"NO TIENE RELACIÓN CON LA BOQUILLA DE DESCARGA","C":"ESTARÁ POR DEBAJO DE LA BOCA DE SALIDA (BOQUILLA DE DESCARGA)","D":"ESTARÁ AL MISMO NIVEL QUE LA BOQUILLA DE DESCARGA"}{"Pregunta":"LOS VALORES DE TENSIÓN EN LOS CABLES (GUAYAS) DE CONTROL DE SUPERFICIE DEPENDEN DE:","RespuestaCorrecta":"3","A":"DIÁMETRO Y LARGO DE LA GUAYA","B":"DIÁMETRO Y FUNCIÓN DEL CABLE","C":"DIÁMETRO DEL CABLE (GUAYA) Y TEMPERATURA AMBIENTE.","D":"DEPENDIENDO QUE SISTEMA OPERE LA GUAYA EN REFERENCIA"}{"Pregunta":"¿CÓMO SE CHEQUEA LA TENSIÓN DE LAS GUAYAS?:","RespuestaCorrecta":"4","A":"MIDIENDO LAS FRECUENCIAS DE LA VIBRACIÓN DE LAS GUAYAS","B":"MIDIENDO LA DISTANCIA DE LOS TERMINALES","C":"MIDIENDO LA DISTANCIA DE LOS BARRILETES","D":"USANDO UN TENSIÓMETRO (DINAMÓMETRO) Y LAS ESPECIFICACIONES DEL FABRICANTE."}{"Pregunta":"¿CUÁL SERÁ LA LONGITUD CORRECTA DE LOS REMACHES EN UNA REPARACIÓN DONDE EL ESPESOR TOTAL DE LAS LÁMINAS ES 0,080\" Y EL DIÁMETRO DEL REMACHE ES DE 1/8\"?","RespuestaCorrecta":"4","A":"0,200 \"","B":"0,125 \"","C":"0,600 \"","D":"0,2675 \""}{"Pregunta":"EL ALUMINIO SE OBTIENE DE UN MINERAL CONOCIDO CÓMO:","RespuestaCorrecta":"4","A":"ALUMINIO","B":"CRIOLITA","C":"MINA","D":"BAUXITA"}{"Pregunta":"LOS EMPALMES DE LAS GUAYAS DEBERÁN ESTAR APROXIMADAMENTE A UNA DISTANCIA DE 1/2\" DE CUALQUIER PASACABLE O POLEA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUAL SERÍA LA CAUSA MÁS PROBABLE PARA QUE UN RELÉ, ACCIONADO POR UN RESORTE SE CAIGA DURANTE LA OPERACIÓN?","RespuestaCorrecta":"2","A":"QUE LOS CONTACTOS DEL RELÉ ESTÉN SUCIOS","B":"QUE EL VOLTAJE DEL SISTEMA SEA BAJO","C":"QUE EL VOLTAJE DEL SISTEMA SEA ALTO","D":"QUE ESTE OPERANDO INCORRECTAMENTE"}{"Pregunta":"520º K (GRADOS KELVIN) EQUIVALEN EN GRADOS FAHRENHEIT:","RespuestaCorrecta":"3","A":"549º F","B":"968º F","C":"476º F","D":"749º F"}{"Pregunta":"UN CIRCUITO EN PARALELO CON UNA FUENTE DE 6 VOLTIOS, Y TRES RESISTENCIA EN PARALELO DE 15 OHMS, 25 OHMS, 12 OHMS RESPECTIVAMENTE CALCULAR LA INTENSIDAD TOTAL DEL CIRCUITO","RespuestaCorrecta":"3","A":"0,24 AMP","B":"0,29 AMP","C":"1,14 AMP","D":"1,64 AMP"}{"Pregunta":"AL ESCOGER UN TUBO CONDUIT PARA LA PROTECCIÓN DE UN MAZO DE CABLES ELÉCTRICOS EL DIÁMETRO INTERIOR DEL CONDUIT DEBE SER:","RespuestaCorrecta":"4","A":"EL MISMO DIÁMETRO DE MAZO DE CABLE A PROTEGER","B":"1 1/2 ( UNA Y MEDIA) EL DIÁMETRO DEL MAZO","C":"UN 10% MÁS DEL DIÁMETRO DE MAZO","D":"UN 25% MÁS EL DIÁMETRO DEL MAZO."}{"Pregunta":"UN CIRCUITO EN SERIE CON UNA FUENTE DE 28 VOLTIOS, 5 RESISTENCIA DE 100 OHMS- 30 OHMS-20 OHMS- 80 OHMS- 75 OHMS CALCULAR LA INTENSIDAD (AMP)","RespuestaCorrecta":"1","A":"0,0918 AMP","B":"2,570 AMP","C":"3,001 AMP","D":"27,45 AMP"}{"Pregunta":"UN ACERO IDENTIFICADO CON EL NÚMERO 2330 INDICA:","RespuestaCorrecta":"4","A":"ACERO AL CROMO CON 30% DE CROMO Y 0,030% DE CARBONO","B":"ACERO AL NÍQUEL CON 0,3% DE NÍQUEL Y 0,030% DE CARBONO","C":"ACERO AL CROMO- NÍQUEL CON 3% DE NÍQUEL Y 0,30% DE CARBONO","D":"ACERO AL NÍQUEL CON 3% DE NÍQUEL Y 0,030% DE CARBONO."}{"Pregunta":"UN CILINDRO ACTUADOR DE DOBLE ACCIÓN NO BALANCEADO QUE TIENE 30\" DE LARGO Y 2,5\" DE DIÁMETRO, TOMANDO EN CUENTA QUE EL EJE DEL ACTUADOR ES DE 1\" DE DIÁMETRO. CALCULAR LA FUERZA DE EXTENSIÓN- RETRACCIÓN SI EL SISTEMA TRABAJA CON 1500 PSI.","RespuestaCorrecta":"3","A":"FUERZA DE EXT. 12000 LIB. RETRACCIÓN 13.400 LIB.","B":"FUERZA DE EXT. 10305 LIB. RETRACCIÓN 9.440 LIB.","C":"FUERZA DE EXT. 7350 LIB. RETRACCIÓN 6.165 LIB.","D":"LA FUERZA SERÁ IGUAL LA PRESIÓN MULTIPLICADORA POR EL DIÁMETRO POR 3,14,16"}{"Pregunta":"CUANDO INSTALAMOS UNA TUERCA AUTOFRENADA CON NYLON EN UN TORNILLO PUNTA PLANA, ESTE DEBE SOBRESALIR DE LA TUERCA:","RespuestaCorrecta":"1","A":"1/32\" MÍNIMO DE LA TUERCA","B":"NO DEBE SOBRESALIR","C":"DEBE SOBRE SALIR COMO MÍNIMO 1/4\"","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL ÁNGULO DE AVELLANADO, (ABOCARDADO) QUE SE PRACTICA EN UN TUBO HIDRÁULICO ES DE:","RespuestaCorrecta":"3","A":"40º","B":"46º A 47º","C":"37º","D":"27º"}{"Pregunta":"UN REMACHE AN 442 - A - 3 - 4 PERTENECE.","RespuestaCorrecta":"4","A":"CABEZA UNIVERSAL ALEACIÓN 2117 DE ALUMINIO 3/16 DE DIÁMETRO 4/32 DE DIÁMETRO","B":"CABEZA PLANA ALEACIÓN 2024- 2/32 DE DIÁMETRO 4/\n","C":"CABEZA PLANA ALEACIÓN DE ALUMINIO 2017 3/32 DIÁMETRO 4/16 LARGO","D":"CABEZA PLANA ALUMINIO 1100 3/32 DIÁMETRO 4/16 LARGO."}{"Pregunta":"UN PERNO HEXAGONAL QUE TIENE EN LA CABEZA UN TRIÁNGULO Y DENTRO DE ESTE UNA \"X\" , SE IDENTIFICA CÓMO:","RespuestaCorrecta":"2","A":"PERNO MODIFICADO","B":"PERNO DE ESTRICTA TOLERANCIA","C":"PERNO DE ALUMINIO TERMOTRATADO","D":"PERNO ANORMAL DE ACERO"}{"Pregunta":"PARA PRACTICAR UNA SOLDADURA DE ROSETA EN UN TUBO QUE TIENE 3/4\" (TRES CUARTOS) DE DIÁMETRO\n","RespuestaCorrecta":"2","A":"1/4 UN CUARTO DE PULGADA","B":"3/16 TRES DIECISÉIS PULGADAS","C":"5/16 CINCO DIECISÉIS PULGADAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"PARA PRACTICAR UNA SOLDADURA DE PARCHE SOLDADO SE DEBE CUMPLIR CON UNAS LIMITACIONES:","RespuestaCorrecta":"3","A":"LA LONGITUD DE LA ABOLLADURA NO DEBE SER MAYOR QUE EL DIÁMETRO DEL TUBO Y SU PROFUNDIDAD NO MÁS DEL 10%","B":"EL DIÁMETRO (ANCHO) DE LA ABOLLADURA NO DEBE SER MÁS DE 1/4 EL DIÁMETRO DEL TUBO Y NO DE 1/4 DE LONGITUD.","C":"LA LONGITUD NO DEBE SER MÁS DE UN DIÁMETRO, Y EL ANCHO NO MÀS DE 1/4 EL DIÁMETRO DEL TUBO","D":"NO IMPORTA EL ANCHO NI LA LONGITUD SIEMPRE Y CUANDO LA GRIETA NO SEA PROFUNDA."}{"Pregunta":"SOLDAR SOBRE SOLDADURA ES UNA PRÁCTICA NO RECOMENDABLE DEBIDO A:","RespuestaCorrecta":"3","A":"LA SOLDADURA SE TORNA MUY VOLUMINOSA","B":"LA SOLDADURA NO PENETRA LA GRIETA","C":"DEBIDO AL RECALENTAMIENTO EL MATERIAL SE CRISTALIZA Y SE PARTE","D":"SÍ SE PUEDE SOLDAR SIN NINGÚN PROBLEMA."}{"Pregunta":"EN VUELO HORIZONTAL DE UNA AERONAVE DE ALA ROTATIVA, EL ÓRGANO PROPULSOR ES:","RespuestaCorrecta":"1","A":"ROTOR PRINCIPAL","B":"PEDALES","C":"EJE IMPULSOR","D":"COMANDOS"}{"Pregunta":"EL ROTOR DE COLA CONTRA RESTA EL TORQUE DEL ROTOR PRINCIPAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ROTOR PRINCIPAL GENERA LA FUERZA DE SUSTENTACIÓN Y EMPUJE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ATERRIZAJES Y DESPEGUES VERTICALES DE LAS AERONAVES ALA ROTATIVAS DEPENDERÁ DE:","RespuestaCorrecta":"3","A":"EL MOTOR","B":"HABILIDAD DEL PILOTO","C":"ROTOR PRINCIPAL","D":"ROTOR SECUNDARIO"}{"Pregunta":"CON QUE ELEMENTOS SON UNIDAS LAS PARTES ESTRUCTURALES DE LAS AERONAVES","RespuestaCorrecta":"1","A":"REMACHES, PERNOS Y TRONILLOS","B":"REMACHES, SOLDADURAS Y TORNILLOS","C":"A Y B SON CORRECTAS"}{"Pregunta":"LAS SIGLAS VTOL EN INGLES, SIGNIFICA DESPEGUES Y ATERRIZAJES VERTICAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PASO DE LAS PALAS DEL ROTOR DE COLA ES REGULADA POR:","RespuestaCorrecta":"2","A":"LAS VÁLVULAS DE PASO","B":"LOS PEDALES","C":"LOS EJES PRINCIPALES","D":"EL BASTÓN"}{"Pregunta":"CUALES SON LOS MANDOS UTILIZADOS POR EL PILOTO PARA EL CONTROL DEL ROTOR PRINCIPAL","RespuestaCorrecta":"1","A":"PEDALES Y COLECTIVO","B":"DERECHO E IZQUIERDO","C":"LATERAL Y VERTICAL","D":"COLECTIVO Y CÍCLICO"}{"Pregunta":"ES EL FENÓMENO QUE OCURRE EN LOS ROTORES DE LOS HELICÓPTEROS CUANDO ESTOS REALIZAN UN VUELO DE TRASLACIÓN","RespuestaCorrecta":"1","A":"DISIMETRÍA DE LA SUSTENTACIÓN","B":"AERODINÁMICA","C":"TEOREMA DE BERNOULLI","D":"INERCIA"}{"Pregunta":"COMO SE CONOCE AL SISTEMA DE COMPENSACIÓN A LAS AERONAVES QUE NO POSEE ROTOR DE COLA","RespuestaCorrecta":"4","A":"COMPENSADOR","B":"MAGNETISMO","C":"PRESURIZACIÓN","D":"NOTAR"}{"Pregunta":"MANIOBRA QUE PERMITE A UN HELICÓPTERO REALIZAR UN DESCENSO DE EMERGENCIA EN CASO DE UNA PERDIDA DE POTENCIA.","RespuestaCorrecta":"1","A":"AUTORROTACIÓN","B":"SUSTENTACIÓN","C":"AERODINAMISMO","D":"VELOCIDAD POR TIEMPO."}{"Pregunta":"UNA DE LAS VENTAJAS DE LOS HELICÓPTEROS ES EL USO DE","RespuestaCorrecta":"1","A":"PISTA DE ATERRIZAJE","B":"COMBUSTIBLE","C":"PRESURIZACIÓN","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS MOTORES DE HELICÓPTEROS SON CONOCIDOS COMO","RespuestaCorrecta":"3","A":"MOTORES TURBOHÉLICE","B":"MOTORES TURBOFAN","C":"MOTORES TURBOEJE","D":"MOTORES RECÍPROCOS"}{"Pregunta":"SE CONOCE COMO PAR MOTOR A LA FUERZA QUE EJERCE UN MOTOR SOBRE EL EJE DE TRANSMISIÓN DE POTENCIA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA POTENCIA DESARROLLADA POR EL PAR MOTOR Y LA VELOCIDAD ANGULAR DEL EJE DE TRANSMISIÓN ES","RespuestaCorrecta":"2","A":"INVERSAMENTE PROPORCIONAL","B":"DIRECTAMENTE PROPORCIONAL","C":"NULA","D":"NO APLICA"}{"Pregunta":"EL ROTOR PRINCIPAL ESTA CONFORMADO POR","RespuestaCorrecta":"2","A":"HÉLICES","B":"PALAS","C":"MOTORES TURBOEJE","D":"VÁLVULAS"}{"Pregunta":"EL ROTOR PRINCIPAL ESTA MONTADO SOBRE","RespuestaCorrecta":"4","A":"BOTALÓN DE COLA","B":"FUSELAJE","C":"MOTORES TURBOEJE","D":"MÁSTIL"}{"Pregunta":"SE CONOCE COMO FENESTRON A UN TIPO DE ROTOR DE COLA ENCAPSULADO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS AERONAVES DE ALA ROTATORIA OPERA EN LOS EJES VERTICAL, EJE TRANSVERSAL Y EJE LONGITUDINAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS AERONAVE DE ALA ROTATORIA POSEEN TREN DE ATERRIZAJE NADA MAS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}