{"Pregunta":"AERODINÁMICA: ES LA CIENCIA DEL ESTUDIO DE LA FUERZA, PRODUCIDA POR EL MOVIMIENTO RELATIVO ENTRE EL AIRE Y UN OBJETO; Y:","RespuestaCorrecta":"5","A":"MODELOS EN MINIATURA","B":"HUMO O AGUA SOBRE PERFILES","C":"AIRE A VELOCIDAD ALTA","D":"TÚNEL AERODINÁMICO"}{"Pregunta":"LA SUSTENTACIÓN, PUEDE SER DEFINIDA COMO:","RespuestaCorrecta":"3","A":"UN VACIO COMPLETO, EN LA PARTE SUPERIOR DEL ALA","B":"UN VACIO COMPLETO, EN LA PARTE INFERIOR DEL ALA","C":"UNA FUERZA ASCENDENTE, CREADA POR LA DIFERENCIA ENTRE LA BAJA PRESIÓN EN LA PARTE SUPERIOR DEL ALA, Y LA ALTA PRESIÓN EN UN ÁREA DE ALTA PRESIÓN, EN LA PARTE INFERIOR DEL ALA","D":"UN ÁREA DE ALTA PRESIÓN EN LA PARTE SUPERIOR DEL ALA, CREADA POR EL VIENTO RELATIVO."}{"Pregunta":"EL EJE ALREDEDOR DEL CUAL SE PRODUCE EL MOVIMIENTO DE ALABEO (ROLL) ES EL:","RespuestaCorrecta":"3","A":"EJE VERTICAL","B":"EJE LATERAL","C":"EJE LONGITUDINAL","D":"EJE OBLICUO"}{"Pregunta":"LAS CUATRO FUERZAS QUE ACTÚAN, SOBRE UNA AERONAVE EN VUELO SON:","RespuestaCorrecta":"4","A":"SUSTENTACIÓN, PESO, ACELERACIÓN, Y RESISTENCIA","B":"SUSTENTACIÓN, EMPUJE, RESISTENCIA, Y VIENTO RELATIVO","C":"SUSTENTACIÓN, PESO, VIENTO RELATIVO, Y RESISTENCIA","D":"SUSTENTACIÓN, PESO, EMPUJE, Y RESISTENCIA"}{"Pregunta":"LA LÍNEA QUE UNE EL BORDE DE ATAQUE Y EL BORDE DE SALIDA DE UN PERFIL AERODINÁMICO, SE DENOMINA:","RespuestaCorrecta":"2","A":"LÍNEA DE CENTROS AERODINÁMICOS","B":"CUERDA AERODINÁMICA MEDIA","C":"CURVATURA","D":"LONGITUD"}{"Pregunta":"EL ÁNGULO DE ATAQUE, ES EL ÁNGULO ENTRE EL:","RespuestaCorrecta":"4","A":"VIENTO RELATIVO Y EL BORDE DE SALIDA","B":"VIENTO RELATIVO Y EL BORDE DE ATAQUE.","C":"VIENTO RELATIVO Y LA PARTE SUPERIOR DEL ALA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA RELACIÓN ESTABLECIDA ENTRE LA ENVERGADURA DEL ALA Y LA CUERDA AERODINÁMICA, SE CONOCE COMO:","RespuestaCorrecta":"1","A":"RELACIÓN DE ASPECTO (ASPECTO RATIO), O ALARGAMIENTO","B":"ENSANCHAMIENTO","C":"RELACIÓN DE ESPESOR","D":"SUPERFICIE ALAR"}{"Pregunta":"LOS DISPOSITIVOS HIPERSUSTENTADORES QUE OFRECEN MAYOR SUSTENTACIÓN A BAJAS VELOCIDADES, SE DENOMINAN:","RespuestaCorrecta":"3","A":"SLATS","B":"FLAPS","C":"FLAPS Y SLATS","D":"RUDDER Y ALERONES"}{"Pregunta":"SÍ LA RESISTENCIA ES MENOR QUE EL EMPUJE, EL PLANO:","RespuestaCorrecta":"1","A":"ACELERA","B":"DESACELERA","C":"MANTIENE SU ACELERACIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL EJE SOBRE EL CUAL SE EFECTÚA EL MOVIMIENTO DE LADEO (YAW), ES:","RespuestaCorrecta":"1","A":"EJE VERTICAL","B":"EJE LATERAL","C":"EJE LONGITUDINAL","D":"EJE OBLICUO"}{"Pregunta":"EN UN VUELO RECTO Y NIVELADO, TENEMOS QUE:","RespuestaCorrecta":"4","A":"SUSTENTACIÓN IGUAL A RESISTENCIA, Y EMPUJE IGUAL A PESO","B":"PESO IGUAL A RESISTENCIA, Y EMPUJE IGUAL A SUSTENTACIÓN","C":"LA SUSTENTACIÓN ES TAN GRANDE COMO EL PESO, Y EL EMPUJE ES TAN GRANDE COMO LA GRAVEDAD.","D":"LA SUSTENTACIÓN ES IGUAL AL PESO, Y LA RESISTENCIA ES IGUAL AL EMPUJE O TRACCIÓN"}{"Pregunta":"PARA COMPROBAR FUGAS EN UN CABLE BLINDADO DE ALTA TENSIÓN, HAY QUE USAR UN:","RespuestaCorrecta":"1","A":"HEBBER","B":"AHMÌMETRO","C":"VOLTÍMETRO","D":"MULTÍMETRO"}{"Pregunta":"LA CAPA ATMOSFÉRICA DONDE GENERALMENTE SE MANTIENEN LOS AVIONES COMERCIALES, ESTÁ UBICADA HASTA....?....., Y SE LLAMA .....?      ,","RespuestaCorrecta":"2","A":"800 KMS. TROPÓSFERA","B":"12 KMS. TROPÓSFERA","C":"19 KMS. TROPÓSFERA","D":"12.000 MN. TROPÓSFERA"}{"Pregunta":"SÍ UNA BARRA CON DOS PESOS AGREGADOS SE SUSPENDE DE UN PUNTO DE PIVOTE Y ESTÁ BALANCEADA, EL PUNTO DE BALANCE, SE DENOMINA:","RespuestaCorrecta":"4","A":"DATUM","B":"BRAZO","C":"MOMENTO","D":"CENTRO DE GRAVEDAD"}{"Pregunta":"EL RESULTADO DE: CON DOS PESOS AGREGADOS, SE SUSPENDE DE UN PUNTO DE PIVOTE Y ESTÁ BALANCEADA, EL PUNTO DE BALANCE, SE DENOMINA:","RespuestaCorrecta":"3","A":"PESO BRUTO","B":"PESO NETO","C":"PUNTO DE EQUILIBRIO","D":"CARGA PAGADA"}{"Pregunta":"LA FUENTE DE PRESIÓN, PARA LOS FRENOS DE POTENCIA ES:","RespuestaCorrecta":"4","A":"UN CILINDRO MAESTRO","B":"PRESIÓN APLICADA A LOS PEDALES DEL TIMÓN","C":"EL RESERVORIO DE LOS FRENOS DE POTENCIA","D":"EL SISTEMA HIDRÁULICO PRINCIPAL"}{"Pregunta":"NO SE RECOMIENDA EL USO DE UNA TUERCA DE FIBRA AUTO- FRENANTE, SI:","RespuestaCorrecta":"2","A":"VA A ESTAR BAJO ESFUERZO CORTANTE","B":"VA A ESTAR SUJETA A ROTACIÓN","C":"VA A ESTAR BAJO UN ESFUERZO DE COMPRESIÓN","D":"VA A SER INSTALADA EN UNA UNIDAD SOMETIDA A VIBRACIÓN"}{"Pregunta":"LOS PERNOS DE HORQUILLA, SON MÁS USADOS EN :","RespuestaCorrecta":"2","A":"SISTEMAS DE TREN DE ATERRIZAJE","B":"DONDE SE APLICAN FUERZAS DE CIZALLAMIENTO","C":"DONDE SE APLICAN FUERZAS TORSIONALES","D":"DONDE SE APLICAN FUERZAS DE CIZALLAMIENTO Y TORSIONALES"}{"Pregunta":"LA LONGITUD DE AGARRE DE UN PERNO, ES:","RespuestaCorrecta":"4","A":"LA PORCIÓN ENROSCADA DEL VÁSTAGO","B":"LA PORCIÓN ENROSCADA Y NO ENROSCADA","C":"CABEZA Y VÁSTAGO COMBINADOS","D":"LA PORCIÓN NO ENROSCADA DEL VÁSTAGO"}{"Pregunta":"¿QUÉ TIPO DE ABOCINADO SE EMPLEA EN UNA LÍNEA HIDRÁULICA DE ALUMINIO BLANDO DE 3/8 DE DIÁMETRO EXTERNO O MENOR:","RespuestaCorrecta":"3","A":"ABOCINADO SENCILLO DE\n","B":"ABOCINADO SENCILLO DE\n","C":"ABOCINADO DOBLE DE 37º","D":"ABOCINADO DOBLE DE 45º"}{"Pregunta":"SÍ SE COLOCA UN REMACHE, USANDO UNA PRESIÓN DE AIRE MUY BAJA, ¿CUÁL SERÁ EL RESULTADO?","RespuestaCorrecta":"1","A":"EL REMACHE NO LLENARÁ EL ESPACIO","B":"SE CRUZARÁ EL REMACHE","C":"SE ENDURECERÁ EL REMACHE","D":"SE ESTIRARÁ EL REMACHE."}{"Pregunta":"UN FACTOR EL CUAL DETERMINA EL ESPACIO MÍNIMO ENTRE REMACHES ES:","RespuestaCorrecta":"3","A":"EL ESPESOR DEL MATERIAL QUE ESTA SIENDO REMACHADO","B":"EL LARGO DE REMACHE QUE ESTA SIENDO USADO","C":"EL DIÁMETRO DE LOS REMACHES QUE SE ESTÁN USANDO","D":"EL TIPO DE MATERIAL QUE SE ESTÁ REMACHANDO"}{"Pregunta":"¿QUÉ HARÁ QUE UN ALTÍMETRO DE UNA LECTURA MUY ALTA?","RespuestaCorrecta":"3","A":"BAJA TEMPERATURA, ALTA HUMEDAD","B":"BAJA TEMPERATURA, BAJA HUMEDAD","C":"ALTA TEMPERATURA, ALTA HUMEDAD","D":"ALTA TEMPERATURA, BAJA HUMEDAD"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES MATERIALES, SE USA EN LA CONSTRUCCIÓN DE LAS PAREDES DE FUEGO?","RespuestaCorrecta":"2","A":"ALEACIÓN DE ACERO ALUMINIO","B":"ACERO INOXIDABLE","C":"LÁMINAS DE ACERO","D":"ALEACIÓN DE ALUMINIO BLINDADO"}{"Pregunta":"SÍ SE LE ESTÁ HACIENDO SERVICIO A UNA BOTELLA, QUE YA TIENE 10 PSI, Y SE AUMENTA LA PRESIÓN A 30 PSI, ¿CAMBIARÁ LA TEMPERATURA ?","RespuestaCorrecta":"4","A":"SE INCREMENTA SEIS VECES","B":"1/3 DEL MISMO","C":"SE TRIPLICARÁ","D":"PERMANECE IGUAL"}{"Pregunta":"EN EL SISTEMA DE CALIBRACIÓN AWG, EL NÚMERO ASIGNADO AL CABLE ES:","RespuestaCorrecta":"1","A":"EL ÁREA CRUZADA SECCIONAL","B":"LA CAPACIDAD DE CORRIENTE","C":"LA RESISTENCIA POR 1000 PIES DE LARGO","D":"LA CAÍDA PERMITIDA DE TENSIÓN."}{"Pregunta":"LA SECUENCIA MAS SEGURA A SEGUIR, AL INSTALAR UNA BATERÍA EN UN AVIÓN, ES:","RespuestaCorrecta":"3","A":"CONECTAR EL CABLE DE TIERRA (---) Y APRETARLO, LUEGO CONECTAR EL CABLE FORRADO (+)","B":"CONECTAR EL CABLE FORRADO (+), LUEGO EL CABLE DE TIERRA (---), Y APRETAR AMBOS","C":"CONECTAR EL CABLE FORRADO (+) Y APRETARLO, LUEGO EL CABLE DE TIERRA (---) Y APRETAR","D":"CONECTAR CUALQUIER CABLE (+) Ò (---) Y APRETARLO, LUEGO EL OTRO (+) Ò (---)"}{"Pregunta":"AL INSTALAR UN NUEVO CINTURÓN DE SEGURIDAD EN UN AVIÓN, EL MISMO DEBE CUMPLIR LOS REQUISITOS DE:","RespuestaCorrecta":"2","A":"FAR 39","B":"TSO C22","C":"STC 128","D":"FAR 65"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO PRINCIPAL DEL PILOTO AUTOMÁTICO?","RespuestaCorrecta":"2","A":"VOLAR PARA EL PILOTO UN CURSO MAS PRECISO","B":"RELEVAR AL PILOTO DE LOS CONTROLES DEL AVIÓN, DURANTE LARGOS VUELOS","C":"OBTENER LA AYUDA NAVEGACIONAL NECESARIA, DURANTE VUELOS, SOBRE MARES","D":"PROVEER UN SEGUNDO SISTEMA DE GUÍA."}{"Pregunta":"GENERALMENTE: ¿DÓNDE SE GENERA EL AIRE PARA LA PRESURIZACIÓN, EN LOS AVIONES TURBO-HÉLICES?","RespuestaCorrecta":"1","A":"EN EL, O LOS COMPRESORES DE LAS TURBINAS","B":"EN LAS BOMBAS DE AIRE MECÁNICAS","C":"DESDE UNA TOMA DE AIRE EN LOS BORDES DE ATAQUE DE LAS ALAS","D":"DESDE EL EQUIPO DE AIRE ACONDICIONADO"}{"Pregunta":"¿QUÉ INSTRUCCIÓN SE LE EMITE A LOS DUEÑOS Y PERSONAS INTERESADAS, CONCERNIENTE A CONDICIONES INSEGURAS DE UNA AERONAVE?","RespuestaCorrecta":"2","A":"BOLETINES DE SERVICIOS","B":"DIRECTIVAS DE AERONAVEGABILIDAD","C":"AYUDAS DE INSPECCIÓN","D":"CIRCULARES DE ASESORAMIENTO"}{"Pregunta":"¿CÓMO SE COMPRUEBA LA CARGA DE UNA BATERÍA DE NÍQUEL - CADMIUN?","RespuestaCorrecta":"4","A":"MIDIENDO LA GRAVEDAD ESPECÍFICA DEL ELECTROLITO","B":"POR MEDIO DE UNA PRUEBA DE ALTA VELOCIDAD DE DESCARGA","C":"MIDIENDO EL NIVEL DEL ELECTROLITO, CON UN MANÓMETRO DE PROFUNDIDAD","D":"APLICANDO A LA BATERÍA UN AMPERÍMETRO / VOLTÍMETRO, PARA EVALUAR LA CORRIENTE QUE ENTREGA LA BATERÍA"}{"Pregunta":"UNA BATERÍA CLASIFICADA COMO: DE 35 AMPERIOS - HORAS:","RespuestaCorrecta":"2","A":"SUMINISTRARÁ 35 AMPERIOS POR 35 HORAS","B":"SUMINISTRARÁ 5 AMPERIOS POR 7 HORAS","C":"SUMINISTRARÁ 35 AMPERIOS POR 5 HORAS","D":"SUMINISTRARÁ 7 AMPERIOS\n"}{"Pregunta":"CUANDO SE ESTÁ SOLDANDO, EL FUNDENTE ES UTILIZADO PARA:","RespuestaCorrecta":"3","A":"QUE SIRVA DE RELLENO A LA SOLDADURA","B":"MANTENER EL CALOR EN LA VARILLA","C":"AYUDAR A EVITAR LA OXIDACIÓN EN LA SOLDADURA","D":"MANTENER EL NIVEL DE LUZ EN LA VARILLA"}{"Pregunta":"EL ACERO 2330 ES:","RespuestaCorrecta":"3","A":"ACERO AL CARBÓN","B":"ACERO AL TUNGSTENO","C":"ACERO AL NÍQUEL","D":"ACERO AL MOLIBDENO"}{"Pregunta":"¿CÓMO SE CHEQUEA, LA TENSIÓN EN LAS GUAYAS?","RespuestaCorrecta":"4","A":"MIDIENDO LA FRECUENCIA Y AMPLITUD DE ONDA DE LAS VIBRACIONES DE LAS GUAYAS AL EJERCER UN ESFUERZO DE TRACCIÓN, DURANTE UN TRABAJO.","B":"MIDIENDO LA DISTANCIA DE LOS TENSORES.","C":"USANDO UN TORQUÌMETRO GRADUADO EN LBS/INCHES, Y LAS ESPECIFICACIONES DEL FABRICANTE.","D":"USANDO UN TENSIÓMETRO, Y LAS ESPECIFICACIONES DEL FABRICANTE."}{"Pregunta":"ANTES DE REMOVER LA TAPA DE UN TANQUE HIDRÁULICO PRESURIZADO, UD. DEBE:","RespuestaCorrecta":"2","A":"ACTUAR VARIOS DE LOS COMPONENTES DEL SISTEMA","B":"DESPRESURIZAR EL SISTEMA HIDRÁULICO","C":"DESCONECTAR TODAS LAS CONEXIONES ELÉCTRICAS","D":"REMOVER DEL SISTEMA LAS LÍNEAS DE RETORNO"}{"Pregunta":"¿QUÉ DEBERÁ HACERSE A UNA SOLDADURA, QUE TIENE UNA SUPERFICIE ÁSPERA, PICADA Y GLOBULADA?","RespuestaCorrecta":"2","A":"LLENAR LOS HUECOS SON SOLDADURA","B":"QUITAR LA SOLDADURA VIEJA Y VOLVER A SOLDAR","C":"CALENTAR LA SOLDADURA PARA QUITAR LOS GLÓBULOS Y LLENAR LOS HUECOS","D":"LIMAR LA SOLDADURA PARA DARLE UNA SUPERFICIE SUAVE Y LIMPIA."}{"Pregunta":"EL REEMPLAZO DE COMPONENTES DE UNA AERONAVE (EXCEPTO AQUELLOS CONSIDERADOS COMO MANTENIMIENTO PREVENTIVO) POR NUEVOS, SE DENOMINA:","RespuestaCorrecta":"1","A":"REPARACIÓN MENOR, Y REQUIERE ASENTARSE EN BITÁCORA","B":"REPARACIÓN MENOR, Y NO REQUIERE ASENTARSE EN BITÁCORA","C":"ALTERACIÓN MENOR, Y NO REQUIERE ASENTARSE EN BITÁCORA","D":"REPARACIÓN MAYOR, Y REQUIERE ASENTARSE EN BITÁCORA"}{"Pregunta":"SÍ LAS INDICACIONES CON TINTE PENETRANTE NO SE DEFINEN CON CLARIDAD, LA CAUSA MAS PROBABLE ES:","RespuestaCorrecta":"1","A":"LA PARTE NO FUE COMPLETAMENTE LIMPIADA, ANTES DE APLICARLE EL REVELADOR","B":"LA PARTE NO ESTÁ DAÑADA","C":"LA PARTE NO ESTÁ BASTANTE DAÑADA EN UN ÁREA EXTENSA DE SUPERFICIE","D":"LA PARTE NO FUE COMPLETAMENTE DESMONTADA ANTES DE APLICAR EL REVELADOR."}{"Pregunta":"EL SWITCH EN UN OHMMÍMETRO, ES COLOCADO EN RX100, Y LA AGUJA LEERÁ 50 EN LA ESCALA. ¿CUÁL ES LA RESISTENCIA DISPONIBLE ?","RespuestaCorrecta":"3","A":"5 OHMIOS","B":"500 OHMIOS","C":"5000 OHMIOS","D":"0,05 OHMIOS"}{"Pregunta":"LA LICENCIA DE MECÁNICO DEL TIPO TMA 1, CALIFICA AL TITULAR PARA:","RespuestaCorrecta":"4","A":"EFECTUAR INSPECCIÓN Y MANTENIMIENTO DE MOTORES A TURBINA","B":"EFECTUAR REPARACIÓN DE AERONAVES, MOTORES, Y HÉLICES","C":"EFECTUAR CHEQUEOS Y MANTENIMIENTO DE MOTORES RECÍPROCOS","D":"EFECTUAR MANTENIMIENTO GENERAL DE AERONAVES."}{"Pregunta":"UD. ESTÁ HACIENDO PREPARATIVOS PARA EL PESAJE DE UN AVIÓN; CON EL OBJETO DE DETERMINAR EL PUNTO, COLOCACIÓN O REFERENCIAS CORRECTAS, SE DEBE:","RespuestaCorrecta":"2","A":"CHEQUEAR, O COMPROBAR EL ANTERIOR RECORD DE PESAJE, POR CUANTO A LA LOCALIZACIÓN DEL CENTRO DE GRAVEDAD.","B":"COLOCAR EL AVIÓN EN UNA ACTITUD DE VUELO A NIVEL.","C":"ASEGURARSE DE QUE ESTÉN LLENOS LOS TANQUES DE LÍQUIDO HIDRÁULICO","D":"ASEGURARSE DE QUE EL TARAJE (O PESO DE LA TARA), ESTÉ AÑADIDO A LA LECTURA DE LA ESCALA."}{"Pregunta":"SÍ UN EQUIPO DE RADIO ADICIONAL ES INSTALADO EN LA NARIZ DEL AVIÓN, ÉSTE:","RespuestaCorrecta":"2","A":"REDUCIRÁ EL PESO MÁXIMO PERMISIBLE","B":"REDUCIRÁ LA CARGA ÚTIL","C":"PROBABLEMENTE OCASIONE QUE LA UBICACIÓN CEL CENTRO DE GRAVEDAD, QUEDE FUERA DE LIMITES.","D":"TODO LO INDICADO ARRIBA, ES CORRECTO."}{"Pregunta":"¿DÓNDE ESTÁ UBICADA LA ESTACIÓN DE FUSELAJE Nº 137?","RespuestaCorrecta":"2","A":"DETRÁS DE LA SECCIÓN LONGITUDINAL","B":"A 137 PULGADAS DETRÁS DE LA LÍNEA DE REFERENCIA","C":"A 137 BASTIDORES DELANTE DEL EMPENAJE","D":"A 137 PIES DETRÁS DE LA LÍNEA DE REFERENCIA."}{"Pregunta":"¿A QUÉ CAPACIDAD DEBERÍA SER CARGADO INICIALMENTE, UN ACUMULADOR HIDRÁULICO?","RespuestaCorrecta":"1","A":"A UN TERCIO DE LA PRESIÓN DEL SISTEMA","B":"A LA PRESIÓN CERO DEL SISTEMA","C":"A LA PRESIÓN TOTAL DEL SISTEMA","D":"A LA MITAD DE LA PRESIÓN DEL SISTEMA"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DEL ACUMULADOR, EN UN SISTEMA HIDRÁULICO?","RespuestaCorrecta":"3","A":"ALMACENAR FLUIDO HIDRÁULICO BAJO RESERVA.","B":"PROVEER PRESIÓN HIDRÁULICA EN CASO DE FALLAR LA BOMBA","C":"AMORTIGUAR LOS CAMBIOS BRUSCOS DE PRESIÓN EN EL SISTEMA.","D":"REDUCE LA PRESIÓN INMEDIATAMENTE EN LA CARCASA DE LA BOMBA."}{"Pregunta":"¿QUÉ TIPO DE ALAS, NO TIENE TIRANTES EXTERNOS?","RespuestaCorrecta":"2","A":"MONOCASCO","B":"CANTILÉVER","C":"CABAÑA","D":"RECORTADA"}{"Pregunta":"LA CORRIENTE ALTERNA, ES USADA EN AERONAVES, POR QUE LA MISMA:","RespuestaCorrecta":"1","A":"ES MAS FÁCIL DE SUBIR Y BAJAR","B":"DA UN 1.77% DE POTENCIA EFECTIVA","C":"DA UN 1,97% DE POTENCIA MAS EFECTIVA","D":"SIEMPRE LEE HISTÉRESIS EN EL CIRCUITO"}{"Pregunta":"¿CUÁL ES LA UNIDAD EN UN SISTEMA HIDRÁULICO, QUE RESTRINGE EL PASO DE UN FLUIDO EN UNA DIRECCIÓN, Y PERMITE EL PASO NORMAL EN EL SENTIDO OPUESTO?","RespuestaCorrecta":"1","A":"UNA VÁLVULA DE NO RETORNO CON ORIFICIO","B":"UNA VÁLVULA DE NO RETORNO","C":"UNA VÁLVULA SOLENOIDE","D":"UNA VÁLVULA DE FLUJO"}{"Pregunta":"EL MEDIO UTILIZADO PARA PREVENIR MOVIMIENTOS BRUSCOS, EN SUPERFICIES ACTUADAS HIDRÁULICAMENTE COMO LOS FLAPS P/EJ. , ES:","RespuestaCorrecta":"2","A":"UNA VÁLVULA RESTRICTORA EN LA LÍNEA DE FLAPS ABAJO","B":"UNA VÁLVULA RESTRICTORA EN LA LÍNEA DE FLAPS ARRIBA","C":"TAMBORES DE FRENOS EN EL PISTÓN ACTUANTE DEL MECANISMO DEL FLAP.","D":"EMPACADURAS CHEVRÓN, EN EL CILINDRO ACTUANTE DEL FLAP"}{"Pregunta":"EN CASO DE EMPALME EN LOS CABLES DE CONTROL, SITÚESE ESTE A:","RespuestaCorrecta":"2","A":"NO MENOS DE 2 PULGADAS DEL FUSELAJE","B":"NO MENOS DE 2 PULGADAS DE LA POLEA","C":"NO MENOS DE 1 METRO DE LA POLEA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UNA VÁLVULA DE SINCRONIZACIÓN, EN UN SISTEMA HIDRÁULICO, PUEDE SER TAMBIÉN CONOCIDA COMO UNA:","RespuestaCorrecta":"2","A":"VÁLVULA DE CHEQUEO","B":"VÁLVULA DE SECUENCIA","C":"VÁLVULA DE FLUJO INVERTIDO","D":"VÁLVULA SUPLEMENTARIA"}{"Pregunta":"ANTES DE INSERTAR UN CABLE (GUAYA), A UN TERMINAL, SE DEBERÁ:","RespuestaCorrecta":"3","A":"ESMERILAR EL TERMINAL","B":"USAR UN SOPLETE PARA SUAVIZAR EL TERMINAL","C":"APLICAR UN COMPUESTO ANTICORROSIVO AL EXTREMO DEL CABLE","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"EL IMPACTO EN LOS ATERRIZAJES, LO RECIBEN O SOPORTAN PRIMERAMENTE EN LAS PIERNAS AMORTIGUADORAS:","RespuestaCorrecta":"1","A":"EL ACEITE","B":"EL AIRE","C":"EL PASADOR (PIN) DE LA TIJERA","D":"EL OBSERVADOR DE VIBRACIÓN"}{"Pregunta":"¿CUÁL ES, EL MECANISMO IDÓNEO CON EL CUAL SE CAMBIA LA DIRECCIÓN DE UN CABLE O GUAYA DE CONTROL?","RespuestaCorrecta":"3","A":"SEPARADORES","B":"POR MARCOS DE ÁNGULOS VARIABLES","C":"POR POLEAS","D":"POR PALANCA DE CONTROL"}{"Pregunta":"SÍ UD. CARGA UN ACUMULADOR HIDRÁULICO A 1000 PSI, SIN PRESIÓN EN EL SISTEMA, Y DESPUÉS CARGAMOS EL SISTEMA A 3.000 PSI, ¿QUÉ LECTURA INDICARÁ EL MANÓMETRO?","RespuestaCorrecta":"3","A":"1000 PSI.","B":"4000 PSI.","C":"3000 PSI.","D":"2000 PSI."}{"Pregunta":"EL CABLE 7X7 ES, CONSIDERADO COMO:","RespuestaCorrecta":"2","A":"RESISTENTE AL CALOR","B":"FLEXIBLE","C":"EXTRA FLEXIBLE","D":"RÁPIDO"}{"Pregunta":"LOS AN21 HASTA EL AN36, SON CONSIDERADOS PERNOS DE:","RespuestaCorrecta":"2","A":"OJO","B":"HORQUILLA","C":"TOLERANCIA CERRADA","D":"CABEZA ALLEN"}{"Pregunta":"¿POR QUÉ LOS TANQUES DE ACEITE, NO DEBEN LLENARSE HASTA SU CAPACIDAD TOTAL, O DESPUÉS DE LA MARCA FULL?","RespuestaCorrecta":"2","A":"PASARÁ ACEITE AL MOTOR","B":"EL ACEITE SE EXPANDIRÁ CON EL CALOR, Y SE DERRAMARÁ","C":"EL ACEITE SE CALENTARÁ DEMASIADO","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"¿CUÁL ES, LA FORMA PARA DETERMINAR QUE UN SELLO ES EL CORRECTO, PARA UNA INSTALACIÓN PARTICULAR EN UN SISTEMA DE FRENOS?","RespuestaCorrecta":"1","A":"POR EL CÓDIGO DE COLORES DEL SELLO","B":"POR EL NOMBRE ESTAMPADO EN EL SELLO","C":"POR EL NÚMERO DE PARTE DEL SELLO","D":"POR EL COLOR DEL MATERIAL DE QUE ESTÁ HECHO EL SELLO"}{"Pregunta":"LOS REAMERS O ESCARIADORES, SON UTILIZADOS PARA SUAVIZAR Y AGRANDAR LOS HUECOS A UN TAMAÑO IGUAL ¿CUÁNDO SE ESTÁ RIMANDO, SE DEBE?","RespuestaCorrecta":"4","A":"ROTAR EL \"REAMER\" EN LA DIRECCIÓN DE CORTE, AL INTRODUCIRLO EN EL HUECO Y EN LA DIRECCIÓN OPUESTA SALIENDO.","B":"RECUBRIR EL REAMER CON ACEITE DE ALTA VISCOSIDAD, PARA IMPEDIR QUE LOS BORDES DE CORTE PIERDAN SU TIEMPO; DEBIDO AL CALOR","C":"ROTAR EL REAMER CON ACEITE DE BAJA VISCOSIDAD","D":"ROTAR EL REAMER EN LA DIRECCIÓN DE CORTE ÚNICAMENTE"}{"Pregunta":"EL CABLE 7X19 , CORRESPONDE A LA CATEGORÍA:","RespuestaCorrecta":"1","A":"EXTRA FLEXIBLE","B":"RÍGIDO","C":"FLEXIBLE","D":"EXTRA RÍGIDO"}{"Pregunta":"CUANDO SE FORJA O SE MOLDEA METAL A MANO, CON UN MARTILLO; UD. DEBERÍA:","RespuestaCorrecta":"1","A":"COMENZAR EN EL CENTRO Y CULMINAR HACIA AFUERA","B":"COMENZAR EN EL BORDE Y TRABAJAR HACIA ADENTRO","C":"TRABAJAR UNIFORMEMENTE SOBRE LA SUPERFICIE DEL TRABAJO","D":"DISTRIBUIR EL GOLPE DESDE EL BORDE EXTERIOR."}{"Pregunta":"¿QUÉ ES USADO PARA PROBAR LOS DIODOS SEMI CONDUCTORES DE UN GENERADOR D.C?","RespuestaCorrecta":"3","A":"UNA LUZ AC. DE PRUEBA","B":"UN OHNMÌMETRO DE ALTO RANGO","C":"UN OHNMÌMETRO DE BAJO VOLTAJE","D":"UN VOLTÍMETRO AC."}{"Pregunta":"EN UNA REPARACIÓN QUE EXIJA REMACHADO Y SOLDADURA EN LA MISMA ÁREA, ¿QUÉ DEBERÍA HACERSE PRIMERO?","RespuestaCorrecta":"2","A":"REMACHAR, DEBIDO A LA DETERIORACIÓN DEL METAL CUANDO SE ESTE SOLDANDO","B":"SOLDAR, DEBIDO A SU EFECTO EN EL METAL DURANTE EL PROCESO DE CALENTAMIENTO.","C":"CUALQUIERA DE LAS DOS OPERACIONES PODRÁ EFECTUARSE PRIMERO","D":"EL REMACHADO, YA QUE ESTE AGARRARA EL METAL DURANTE EL PROCESO DE SOLDADURA."}{"Pregunta":"¿QUÉ DE LO SIGUIENTE ES CORRECTO, RELATIVO A UN AVIÓN TODO METÁLICO?","RespuestaCorrecta":"1","A":"CON UNA ATMÓSFERA FRÍA, LA TENSIÓN DE LAS GUAYAS DE CONTROL DISMINUYEN","B":"CON UNA ATMÓSFERA CALIENTE, LA TENSIÓN DE LAS GUAYAS DISMINUYEN","C":"CON UNA ATMÓSFERA FRÍA, LA TENSIÓN DE LAS GUAYAS AUMENTAN","D":"LA TENSIÓN DE LAS GUAYAS PERMANECEN, LO MISMO"}{"Pregunta":"EL MECANISMO OPERANTE EN LA MAYORÍA DE LOS INDICADORES DE PRESIÓN ES:","RespuestaCorrecta":"1","A":"UN TUBO BOURDON","B":"UN FUELLE EVACUADO, LLENO DE GAS INERTE","C":"UN FUELLE SELLADO AL VACÍO","D":"UN DIAFRAGMA SELLADO AL VACÍO"}{"Pregunta":"EL ESPACIO MÍNIMO ENTRE LOS REMACHES EN UNA REPARACIÓN, ESTARÁ DETERMINADO POR:","RespuestaCorrecta":"1","A":"EL DIÁMETRO DEL REMACHE","B":"LA LONGITUD DEL REMACHE","C":"EL ESPESOR DEL MATERIAL","D":"LA LONGITUD DEL MATERIAL QUE VA A SER REMACHADO"}{"Pregunta":"¿QUÉ SE USA PARA SOSTENER LA TELA AL AVIÓN, ADEMÁS DEL CORDEL PARA LAS COSTILLAS Y LOS GANCHOS METÁLICOS?","RespuestaCorrecta":"4","A":"COLA","B":"CALIBRE","C":"CINTA DE PICO","D":"TORNILLOS"}{"Pregunta":"LA LONGITUD DE AGARRE DEL PERNO, ES LA:","RespuestaCorrecta":"1","A":"LONGITUD DE LA PORCIÓN NO ENROSCADA","B":"LA LONGITUD DE LA CABEZA","C":"EL DIÁMETRO DE LA CABEZA","D":"LA LONGITUD DE LA PORCIÓN ROSCADA"}{"Pregunta":"LAS ESTACIONES DEL ALA DE UN AVIÓN, SON MEDIDAS:","RespuestaCorrecta":"2","A":"HACIA ADELANTE O HACIA ATRÁS, DEL CENTRO DE GRAVEDAD","B":"HACIA AFUERA, DESDE LA LÍNEA CENTRAL DEL EJE LONGITUDINAL","C":"HACIA AFUERA, CONTANDO DESDE LA RAÍZ DEL ALA","D":"DE LA MISMA MANERA COMO LAS ESTACIONES DE CARGA EN EL FUSELAJE; O SEA, A LO LARGO DEL EJE LONGITUDINAL."}{"Pregunta":"CUANDO SE HACE UN EMPALME DE GUAYA, EL EMPALME DEBE:","RespuestaCorrecta":"3","A":"NO ESTAR MAS CERCANO QUE UNA PULGADA, DE UNA POLEA, O BLOQUE DE GUÍA.","B":"NO ESTAR MAS CERCANO QUE UNA MEDIA PULGADA, DE UNA POLEA, O BLOQUE DE GUÍA.","C":"NO ESTAR MAS CERCANO DE DOS PULGADAS DE UNA POLEA O BLOQUE DE GUÍA.","D":"NO SER HECHO SOBRE LAS GUAYAS DE CONTROL PRIMARIO."}{"Pregunta":"LA UNIÓN MAS FUERTE DE MADERAS, ES OBTENIDO MEDIANTE EL USO DE:","RespuestaCorrecta":"3","A":"COLA Y TORNILLOS","B":"COLA Y CLAVOS DE LATÓN","C":"COLA ÚNICAMENTE","D":"COLA Y CLAVOS PROTEGIDOS"}{"Pregunta":"ASUMA QUE EL PILOTO MUEVE EL BASTÓN DE MANDO HACIA ATRÁS, Y HACÍA LA IZQUIERDA, ¿CÓMO REACCIONARÁ EL ALERÓN DERECHO Y EL ELEVADOR?","RespuestaCorrecta":"2","A":"EL ALERÓN SUBIRÁ, Y EL ELEVADOR BAJARÁ","B":"EL ALERÓN BAJARÁ, Y EL ELEVADOR SUBIRÁ","C":"EL ALERÓN BAJARÁ, Y EL ELEVADOR BAJARÁ","D":"EL ALERÓN SUBIRÁ, Y EL ELEVADOR SUBIRÁ"}{"Pregunta":"DESPUÉS DE VOLVER A PONER EN ORDEN DE SOLDAR UN SOPLETE O CAUTÍN, EL MISMO NO ESTÁ DISPONIBLE, HASTA QUE HAYA SIDO:","RespuestaCorrecta":"2","A":"OXIDADO","B":"ESTAÑADO","C":"HABÉRSELE APLICADO FUNDENTE","D":"HABERLO PUESTO ÁSPERO"}{"Pregunta":"ASUMIENDO QUE UN REMACHE FUE DAÑADO DURANTE SU INSTALACIÓN, ESTE DEBERÍA SER REMOVIDO COMO:","RespuestaCorrecta":"2","A":"CERCENANDO LA CABEZA DEL REMACHE, CON UN CORTA- FRIO","B":"ELIMINANDO LA CABEZA DEL REMACHE CON UN TALADRO, Y SE REMUEVE EL VÁSTAGO CON UN BOTADOR","C":"ATRAVESANDO CON UNA MECHA TODO EL VÁSTAGO DEL REMACHE, UTILIZANDO UNA BROCA LIGERAMENTE MAS GRANDE","D":"CORTANDO LA CABEZA DEL REMACHE, Y LUEGO BOTÁNDOLA, CON UN BOTADOR."}{"Pregunta":"¿CUÁL OTRA COSA QUE NO ES LA QUÍMICA, ES LA DIFERENCIA ENTRE EL DOPE DE BUTIRATO Y EL DOPE DE NITRATO?","RespuestaCorrecta":"3","A":"EL NITRATO ES UNA DESTRUCCIÓN DE LA FIBRA Y PERMITE UNA PENETRACIÓN MEJOR.","B":"EL DOPE ES COMÚNMENTE USADO COMO UN REJUVENECEDOR","C":"EL DOPE DE BUTIRATO, ES MAS RESISTENTE AL FUEGO","D":"EL BUTIRATO RESISTIRÁ MAS LA HUMEDAD"}{"Pregunta":"LOS FACTORES FÍSICOS, CONCERNIENTES A LA ENVERGADURA DEL ALA, SON:","RespuestaCorrecta":"2","A":"DIEDRO Y ÁNGULO DE ATAQUE","B":"ENVERGADURA ALAR Y CUERDA","C":"EL ALA AHUSADA EN FLECHA Y EL EJE LATERAL","D":"ESPESOR Y CUERDA"}{"Pregunta":"CUANDO SE DOBLA UNA PIEZA DE METAL, UD. DEBERÍA:","RespuestaCorrecta":"2","A":"DOBLARLO PARALELO AL GRANO DEL METAL.","B":"DOBLARLO PERPENDICULAR AL GRANO DEL METAL.","C":"RETIRAR LA BARRA SUPERIOR DE APRIETE","D":"AFLOJAR LA BARRA SUPERIOR DE APRIETE"}{"Pregunta":"UN MÉTODO DE TRANSFERENCIA DE CALOR ES:","RespuestaCorrecta":"4","A":"RADIACTANCIA","B":"IMPEDANCIA","C":"DIFUSIÓN","D":"CONDUCCIÓN"}{"Pregunta":".001 AMPER EQUIVALE A:","RespuestaCorrecta":"4","A":"UN MICRO- AMPERIO","B":"UN MEGA- AMPERIO","C":"UN KILO- AMPERIO","D":"UN MILI- AMPERIO"}{"Pregunta":"¿QUÉ DEBE USARSE PARA LIMPIAR LA VÁLVULA DE OUT FLOW?","RespuestaCorrecta":"1","A":"ALCOHOL DESNATURALIZADO","B":"BENCINA","C":"KEROSINA","D":"PETRÓLEO"}{"Pregunta":"EL PROPÓSITO DE LA VÁLVULA DE CONTROL DE PRESURIZACIÓN, ES:","RespuestaCorrecta":"2","A":"CONECTAR Y DESCONECTAR EL COMPRESOR.","B":"MANTENER UNA PRESIÓN DE AIRE CONSTANTE, EN LA NAVE DE PRESIÓN.","C":"VENTILAR O DESCARGAR EL EXCESO DE AIRE EN LA CABINA.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"EL HUECO, QUE SE HAYA EN EL BARRIL DE LOS TENSORES, ES PARA:","RespuestaCorrecta":"3","A":"VERIFICAR SI ESTÁ ROSCADO LO SUFICIENTE","B":"HACER EL BARRIL MAS LIVIANO","C":"AJUSTAR EL LARGO ADECUADO","D":"ALINEARLO CON EL BARRIL VECINO"}{"Pregunta":"LA MECHA O BROCA Nº 51, CORRESPONDE A:","RespuestaCorrecta":"2","A":"3/8\"","B":"1/16\"","C":"5/8\"","D":"3/4\""}{"Pregunta":"LAS MARCAS EN LA CABEZA DE LOS PERNOS, SIRVEN COMO IDENTIFICACIONES DE:","RespuestaCorrecta":"2","A":"TIPO DE ROSCA","B":"RESISTENCIA DEL MATERIAL","C":"FABRICANTE, MATERIAL, TIPO DE PERNO AN, MS.","D":"NINGUNA DE ESTAS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES, DEBE SER USADO POR UN\n","RespuestaCorrecta":"2","A":"UN PROCEDIMIENTO DE TRABAJO","B":"UNA LISTA DE CHEQUEO","C":"UN BOLETÍN DE SERVICIO","D":"UN MANUAL DE MANTENIMIENTO"}{"Pregunta":"¿QUÉ TIEMPO DE DURACIÓN LE ES PERMITIDA A UNA AERONAVE ABANDONADA EN EL AEROPUERTO, SIN ESTAR AL CUIDADO DE ALGUIEN?","RespuestaCorrecta":"3","A":"60 DÍAS","B":"30 DÍAS","C":"90 DÍAS","D":"120 DÍAS"}{"Pregunta":"¿QUIÉN TIENE LA AUTORIDAD DE RETORNAR A SERVICIO, UN MOTOR DESPUÉS DE HABERLE EFECTUADO UNA INSPECCIÓN DE 100 HORAS?","RespuestaCorrecta":"2","A":"UN T.M.A. CON LA LICENCIA DE ESTRUCTURAS","B":"UN T.M.A. II CON LICENCIA DE MOTORES","C":"CUALQUIER T.M.A.","D":"EL PERSONAL DE UNA ESTACIÓN DE REPARACIÓN"}{"Pregunta":"LA EDAD MÍNIMA, QUE DEBE POSEER EL ASPIRANTE A OBTENER LA LICENCIA DE TMA I ES:","RespuestaCorrecta":"3","A":"NO IMPORTA LA EDAD","B":"20 AÑOS","C":"18 AÑOS","D":"16 AÑOS"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA PODRÁ SUSPENDER LAS LICENCIAS, POR EL TÉRMINO DE:","RespuestaCorrecta":"1","A":"1 AÑO","B":"2 AÑOS","C":"30 DÍAS","D":"60 DÍAS"}{"Pregunta":"UNA AERONAVE CON SIGLAS YV-00 -C, ESTARÁ LEGALMENTE AUTORIZADA PARA TRANSPORTAR","RespuestaCorrecta":"1","A":"CARGA Y/ O PASAJEROS SOLAMENTE","B":"AL DUEÑO SOLAMENTE","C":"DE ESCUELA","D":"DEL MINFRA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES T.M.A., PUEDE REMOVER E INSTALAR EN UN MOTOR, UNA BOMBA HIDRÁULICA?","RespuestaCorrecta":"2","A":"UN T.M.A., HABILITADO EN AVIÓN","B":"UN T.M.A. HABILITADO EN MOTOR","C":"UN T.M.A. HABILITADO EN AVIÓN, INSPECCIONADO POR UN INSPECTOR","D":"UN T.M.A. HABILITADO, CON LICENCIA \"F\""}{"Pregunta":"UNA AERONAVE CON SIGLAS YV-\"X\", ESTARÁ LEGALMENTE AUTORIZADA PARA SER TRANSPORTE:","RespuestaCorrecta":"3","A":"ADMINISTRATIVO O COMERCIAL","B":"PARA PORTAVIONES","C":"EXPERIMENTAL","D":"TODO SERVICIO"}{"Pregunta":"¿QUIÉN ES EL PRINCIPAL RESPONSABLE, POR EL MANTENIMIENTO DE UN MOTOR Y EL LIBRO DEL AVIÓN?","RespuestaCorrecta":"3","A":"EL PILOTO QUE VUELA EL AVIÓN","B":"EL QUE TRABAJA PARA EL AVIÓN","C":"EL PROPIETARIO DEL AVIÓN, Y EL OPERADOR DEL MISMO","D":"EL INSPECTOR DEL INAC."}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES, NO ES NECESARIO ANOTAR EN EL LIBRO DE VUELO DESPUÉS DE UNA REPARACIÓN MENOR?","RespuestaCorrecta":"1","A":"EL LUGAR DONDE FUE HECHA LA REPARACIÓN","B":"EL NÚMERO DE LA LICENCIA","C":"EL NOMBRE DEL MECÁNICO","D":"LOS DETALLES DE LA REPARACIÓN, Y LA ACCIÓN CORRECTIVA"}{"Pregunta":"PARA EXTINGUIR UN INCENDIO DE FRENOS, USTED DEBERÍA USAR:","RespuestaCorrecta":"4","A":"AUTOMATIZACIÓN DE LLUVIA DE AGUA","B":"ESPUMA","C":"CO2","D":"QUÍMICOS SECOS"}{"Pregunta":"DURANTE LA REPARACIÓN MAYOR DE UN MOTOR, EL GENERADOR DEBERÍA SER:","RespuestaCorrecta":"1","A":"REMOVIDO Y REPARADO COMPLETAMENTE","B":"LIMPIADO EXTREMADAMENTE","C":"NO ES REMOVIDO DE LA SECCIÓN DE ACCESORIO","D":"TODO LO DE ARRIBA ES INCORRECTO"}{"Pregunta":"¿QUIÉN ES EL RESPONSABLE, DE CORREGIR LAS DISCREPANCIAS QUE SE ORIGINAN ENTRE UNA Y OTRA INSPECCIÓN?","RespuestaCorrecta":"4","A":"UN INSPECTOR CON LICENCIAS TMA. I Y II","B":"UN T.M.A. CON LICENCIAS I\n","C":"EL FABRICANTE","D":"EL PROPIETARIO Y EL OPERADOR"}{"Pregunta":"¿SÍ, UN AVIÓN REQUIERE UN VUELO DE PRUEBA ANTES DE SER DEVUELTO A SERVICIO, ¿QUIÉN DEBERÍA ASENTAR LOS RESULTADOS EN EL LIBRO DEL AVIÓN?","RespuestaCorrecta":"1","A":"EL PILOTO QUE VOLÓ EL AVIÓN","B":"UN T.M.A. CERTIFICADO","C":"UN T.M.A. CON LICENCIA I Y II","D":"UNA ESTACIÓN LICENCIADA PARA EFECTUAR REPARACIÓN"}{"Pregunta":"LA LICENCIA DE MECÁNICO TIPO T.M.A. II, CALIFICA A SU TITULAR PARA:","RespuestaCorrecta":"4","A":"EFECTUAR INSPECCIÓN, REPARACIÓN Y MANTENIMIENTO GENERAL DE AERONAVES","B":"EFECTUAR INSPECCIÓN, REPARACIÓN, Y MANTENIMIENTO DE MOTORES A TURBINA, SI TIENE LA HABILITACIÓN.","C":"EFECTUAR INSPECCIÓN, REPARACIÓN, Y MANTENIMIENTO DE MOTORES RECÍPROCOS, SI TIENE LA HABILITACIÓN.","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"LA LICENCIA DE MECÁNICO TIPO T.M.A. I , CALIFICA A SU TITULAR PARA:","RespuestaCorrecta":"4","A":"EFECTUAR MANTENIMIENTO GENERAL DE AERONAVES","B":"EFECTUAR MANTENIMIENTO DE MOTORES A TURBINA, SI TIENE LA HABILITACIÓN","C":"EFECTUAR MANTENIMIENTO DE MOTORES RECÍPROCOS, SI TIENE LA HABILITACIÓN","D":"TODAS LAS ANTERIORES SON CORRECTAS.-"}{"Pregunta":"UNA DIRECTIVA DE AERONAVEGABILIDAD SE CONSIDERA MANDATORIA Y POR LO TANTO DEBE:","RespuestaCorrecta":"2","A":"SER CUMPLIDA AL MENOS QUE EL AVIÓN SEA PARA ARRENDAMIENTO","B":"SER CUMPLIDA POR EL OPERADOR Y EL PROPIETARIO","C":"SER LLEVADO A CABO POR EL FABRICANTE DE LAS PIEZAS OPERANTES","D":"SER CUMPLIDOS SOLAMENTE DURANTE LAS INSPECCIONES ANUALES"}{"Pregunta":"SÍ UN AVIÓN NO HA SIDO INSPECCIONADO EN EL ULTIMO AÑO, ÉSTE PUEDE SER VOLADO PREVIA AUTORIZACIÓN DE:","RespuestaCorrecta":"4","A":"UN PILOTO LICENCIADO","B":"EL MECÁNICO EN LOS PAPELES DEL AVIÓN","C":"EL PILOTO QUE VOLÓ EL AVIÓN","D":"NINGUNO DE LOS ANTES MENCIONADOS"}{"Pregunta":"LAS DIRECTIVAS (AD) , SON PUBLICACIONES:","RespuestaCorrecta":"2","A":"PARA FACILITAR EL MANTENIMIENTO DEL AVIÓN","B":"PARA CORREGIR CONDICIONES INSEGURAS","C":"PARA MANTENER AL PÚBLICO ENTERADO DE LOS PATRONES DE SEGURIDAD","D":"PARA ESTABLECER PATRONES DE MANTENIMIENTO"}{"Pregunta":"LAS LICENCIAS DE TÉCNICO DE MANTENIMIENTO AERONÁUTICO, SE CLASIFICAN EN:","RespuestaCorrecta":"1","A":"\"T.M.A. I, Y T.M.A. II.","B":"\"T.M.A. 2, Y 4.","C":"\"T.M.A. 3, Y 4 .","D":"PARA ESTABLECER PATRONES DE MANTENIMIENTO"}{"Pregunta":"EL CAMBIO DE UN MOTOR DAÑADO, POR OTRO NUEVO DE IGUAL DISEÑO DEL MANUFACTURADOR, ES CONSIDERADO:","RespuestaCorrecta":"3","A":"UNA ALTERACIÓN MENOR","B":"UNA REPARACIÓN MAYOR","C":"UNA REPARACIÓN MENOR","D":"UNA ALTERACIÓN MAYOR"}{"Pregunta":"LAS AERONAVES, MOTORES, Y ACCESORIOS, QUE SE CONSTRUYAN O MODIFIQUEN, NO PODRÁN SER PUESTOS EN SERVICIO SIN LA APROBACIÓN DE:","RespuestaCorrecta":"4","A":"EL EXPLOTADOR","B":"EL FABRICANTE","C":"EL TALLER AUTORIZADO","D":"LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"PARA ACTUAR COMO PERSONAL TÉCNICO AERONÁUTICO SE REQUIERE:","RespuestaCorrecta":"3","A":"SER GRADUADO DE UNA ESCUELA DE AVIACIÓN CIVIL","B":"HABER APROBADO UN CURSO EN UNA LÍNEA AÉREA","C":"SER TITULAR DE LA LICENCIA CORRESPONDIENTE","D":"SER GRADUADO DE UNA ESCUELA DE AVIACIÓN MILITAR"}{"Pregunta":"¿POR QUÉ LAS MANGUERAS, DEBEN INSTALARSE HOLGADAMENTE?","RespuestaCorrecta":"3","A":"SE CONTRAEN EN LARGO Y ANCHO (DIÁMETRO)","B":"SE EXPANDEN EN LARGO Y DIÁMETRO","C":"SE CONTRAEN EN LARGO Y SE EXPANDEN EN DIÁMETRO","D":"SE EXPANDEN EN LARGO Y SE CONTRAEN EN DIÁMETRO"}{"Pregunta":"¿QUÉ FORMA ES LLENADA PARA UNA SOLICITUD Y AUTORIZACIÓN PARA UN VUELO DE TRASLADO, (VUELO FERRY)","RespuestaCorrecta":"3","A":"INAC-43-001","B":"INAC-145-002","C":"INAC-21-002","D":"INAC-39-001"}{"Pregunta":"LAS AERONAVES TIENEN LA NACIONALIDAD DEL ESTADO EN QUE ESTÁN MATRICULADAS, Y PODRÁN:","RespuestaCorrecta":"3","A":"VOLAR TEMPORALMENTE SIN MATRÍCULA","B":"TENER MATRÍCULA VENEZOLANA Y DE OTRO PAÍS AL MISMO TIEMPO","C":"TENER UNA SOLA MATRÍCULA","D":"TENER DOS MATRÍCULAS VENEZOLANAS"}{"Pregunta":"LOS HIDRO-AVIONES Y AERONAVES ANFIBIAS, MIENTRAS DESCANSEN O DESLICEN SOBRE EL AGUA O SEAN REMOLCADOS EN ESTA, DEBERÁN CUMPLIR CON:","RespuestaCorrecta":"2","A":"SOLO CON LAS DISPOSICIONES DE TRANSITO AÉREO","B":"LEYES Y REGLAMENTOS DE LA NAVEGACIÓN MARÍTIMA","C":"LAS DISPOSICIONES DEL PROPIETARIO O EXPLOTADOR","D":"SOLO CON EL REGLAMENTO DEL AIRE"}{"Pregunta":"NINGUNA AERONAVE CIVIL, PUEDE REALIZAR VUELO SIN:","RespuestaCorrecta":"1","A":"EL CERTIFICADO DE AERONAVEGABILIDAD","B":"AUTORIZACIÓN DEL PROPIETARIO","C":"AUTORIZACIÓN DEL EXPLOTADOR","D":"EL PERMISO DEL TALLER AUTORIZADO"}{"Pregunta":"LAS AERONAVES VENEZOLANAS, SE CLASIFICAN EN:","RespuestaCorrecta":"1","A":"AERONAVES DEL ESTADO Y AERONAVES CIVILES","B":"AERONAVES CIVILES Y MILITARES","C":"AERONAVES COMERCIALES Y PRIVADAS","D":"AERONAVES DE TRANSPORTE DE CARGA Y DE PASAJEROS"}{"Pregunta":"EL PERSONAL TÉCNICO AERONÁUTICO VENEZOLANO, DEBERÁ RENOVAR LA ACTUALIZACIÓN DE SU LICENCIA:","RespuestaCorrecta":"2","A":"A SU VENCIMIENTO","B":"30 DÍAS ANTES DE SU VENCIMIENTO","C":"10 DÍAS ANTES DE SU VENCIMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUIÉN PUEDE SUSPENDER TOTAL O PARCIALMENTE, LAS ACTIVIDADES AÉREAS EN LA REPÚBLICA BOLIVARIANA DE VENEZUELA?","RespuestaCorrecta":"4","A":"LA AUTORIDAD AERONÁUTICA","B":"LA O.A.C.I.","C":"LA F.A.A.","D":"EL EJECUTIVO NACIONAL"}{"Pregunta":"EL ORGANISMO QUE EJERCE EL CONTROL DE LA MATRICULACIÓN DE LAS AERONAVES EN NUESTRO PAÍS SE LLAMA:","RespuestaCorrecta":"2","A":"ADMISIÓN DE CONTROL DE MATRÍCULA","B":"REGISTRO AÉREO DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA","C":"CONTROL DE LA SOLVENCIA DE DERECHO AERONÁUTICO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONVENIOS, HABLA DE LAS LIBERTADES DEL AIRE?","RespuestaCorrecta":"3","A":"LA CONVENCIÓN RELATIVA A LA AVIACIÓN CIVIL","B":"EL ACUERDO INTERINO SOBRE AVIACIÓN CIVIL INTERNACIONAL","C":"EL CONVENIO SOBRE AVIACIÓN CIVIL INTERNACIONAL","D":"EL CONVENIO PARA LA UNIFICACIÓN DE CIERTAS REGLAS"}{"Pregunta":"LAS AERONAVES VENEZOLANAS DE SERVICIO PÚBLICO O DE SERVICIO PRIVADO, SE CONSIDERAN:","RespuestaCorrecta":"3","A":"AERONAVES MILITARES","B":"AERONAVES DEL ESTADO","C":"AERONAVES CIVILES","D":"AERONAVES COMERCIALES"}{"Pregunta":"LOS AERÓDROMOS CIVILES, PUEDEN SER:","RespuestaCorrecta":"2","A":"DE SERVICIO INTERNO, O EXTERNO","B":"DE SERVICIO PÚBLICO, O PRIVADO","C":"DE SERVICIO REGULAR O NO REGULAR","D":"DE TRANSPORTE NACIONAL, O INTERNACIONAL"}{"Pregunta":"EL SERVICIO PÚBLICO DE TRANSPORTE AÉREO INTERNACIONAL, SE CLASIFICA EN:","RespuestaCorrecta":"3","A":"VENEZOLANO NO REGULAR","B":"VENEZOLANO REGULAR","C":"VENEZOLANO Y EXTRANJERO, REGULAR Y NO REGULAR","D":"VENEZOLANO Y EXTRANJERO, REGULAR COMERCIAL"}{"Pregunta":"¿QUÉ SE CONOCE COMO ENVERGADURA DEL ALA?","RespuestaCorrecta":"2","A":"LA DISTANCIA ENTRE LAS RUEDAS PRINCIPALES DEL TREN DE ATERRIZAJE","B":"LA DISTANCIA DE EXTREMO A EXTREMO DEL ALA","C":"EQUIVALE AL EJE VERTICAL","D":"EQUIVALE AL EJE LONGITUDINAL"}{"Pregunta":"TODA AERONAVE DESTINADA A UN SERVICIO PÚBLICO DE TRANSPORTE, ESTARÁ BAJO EL MANDO DE:","RespuestaCorrecta":"2","A":"LA TRIPULACIÓN DE VUELO","B":"EL CAPITÁN","C":"EL SERVICIO DE TRANSPORTE AÉREO","D":"EL PROPIETARIO DE LA EMPRESA"}{"Pregunta":"LAS AERONAVES VENEZOLANAS, PODRÁN POSEER:","RespuestaCorrecta":"2","A":"MAS DE UNA NACIONALIDAD","B":"SOLO UNA NACIONALIDAD","C":"DEPENDIENDO DE LOS CONVENIOS MILITARES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL INTRADÓS DE UN ALA ES:","RespuestaCorrecta":"4","A":"EL BORDE DE ATAQUE","B":"EL BORDE DE SALIDA","C":"LA SUPERFICIE SUPERIOR","D":"LA SUPERFICIE INFERIOR"}{"Pregunta":"EL MOVIMIENTO ALREDEDOR DEL EJE LATERAL, SE DENOMINA:","RespuestaCorrecta":"2","A":"BALANCEO, Y ES CONTROLADO CON LOS ALERONES","B":"CABECEO, Y ES CONTROLADO CON EL TIMÓN DE PROFUNDIDAD","C":"GUIÑADA, Y ES CONTROLADO CON EL RUDDER","D":"GUIÑADA, Y ES CONTROLADO CON LOS ALERONES"}{"Pregunta":"EL TIPO DE FABRICACIÓN MAS COMÚNMENTE UTILIZADO EN LA CONSTRUCCIÓN DE LAS AERONAVES, ES:","RespuestaCorrecta":"2","A":"MONOCOQUE","B":"SEMI-MONOCOQUE","C":"ARMADA","D":"COMPUESTA"}{"Pregunta":"EL ÁNGULO EXISTENTE ENTRE LA CUERDA DEL ALA Y EL VIENTO RELATIVO, SE DENOMINA:","RespuestaCorrecta":"4","A":"ÁNGULO DIEDRO","B":"ÁNGULO DE INCIDENCIA","C":"ÁNGULO DE ASCENSO","D":"ÁNGULO DE ATAQUE"}{"Pregunta":"LA VELOCIDAD DE PÉRDIDA DEL AVIÓN, SE PUEDE VER AFECTADA POR:","RespuestaCorrecta":"4","A":"LA UBICACIÓN DEL CENTRO DE GRAVEDAD","B":"EL PESO TOTAL DEL AVIÓN","C":"EL USO DE LOS FLAP","D":"TODAS LAS MENCIONADAS"}{"Pregunta":"PARA MOVER EL AVIÓN ALREDEDOR DEL EJE LONGITUDINAL, SE DEBE ACCIONAR:","RespuestaCorrecta":"1","A":"LOS ALERONES","B":"EL TIMÓN DE DIRECCIÓN","C":"EL TIMÓN DE PROFUNDIDAD","D":"LOS FLAPS"}{"Pregunta":"LOS TIPOS DE RESISTENCIA SON:","RespuestaCorrecta":"1","A":"PARÁSITA E INDUCIDA","B":"PARÁSITA Y FORMA","C":"PARÁSITA E INTERFERENCIA","D":"INDUCIDA Y AVANCE"}{"Pregunta":"CUANDO AUMENTAMOS EL PESO BRUTO DE UNA AERONAVE, LA VELOCIDAD DE PÉRDIDA:","RespuestaCorrecta":"3","A":"SE MANTIENE IGUAL","B":"DISMINUYE","C":"AUMENTARÁ","D":"AUMENTARÁ 50% DE VS."}{"Pregunta":"EL ALERÓN, ES UNA SUPERFICIE UBICADA EN EL BORDE DE FUGA DE:","RespuestaCorrecta":"3","A":"EL FLAP","B":"EL TIMÓN DIRECCIONAL","C":"EL ALA","D":"EL EMPENAJE"}{"Pregunta":"EL PUNTO DONDE SE CONCENTRAN LAS FUERZAS DE SUSTENTACIÓN QUE ACTÚAN EN UN PLANO AERODINÁMICO , SE CONOCE COMO:","RespuestaCorrecta":"4","A":"SUSTENTACIÓN Y TRACCIÓN","B":"PUNTO O CENTRO DE ROTACIÓN","C":"CENTRO DE GRAVEDAD","D":"CENTRO DE PRESIÓN"}{"Pregunta":"PARA QUE UN AVIÓN PUEDA VOLAR, SE REQUIERE QUE SE EQUILIBREN LAS SIGUIENTES FUERZAS:","RespuestaCorrecta":"3","A":"TRACCIÓN, CON GRAVEDAD, Y PESO CON SUSTENTACIÓN","B":"TRACCIÓN, RESISTENCIA, PESO Y GRAVEDAD POR IGUAL","C":"TRACCIÓN CON RESISTENCIA, Y PESO CON SUSTENTACIÓN","D":"POTENCIA CON TRACCIÓN, Y GRAVEDAD CON PESO"}{"Pregunta":"EL ÁNGULO DE INCIDENCIA, ES EL ÁNGULO FORMADO ENTRE:","RespuestaCorrecta":"2","A":"LA CUERDA DEL ALA Y EL VIENTO RELATIVO","B":"LA CUERDA DEL ALA Y EL EJE LONGITUDINAL","C":"LA CUERDA EN EL ENCASTRE Y LA CUERDA EN LA PUNTA DEL ALA","D":"LA CUERDA DEL ALA Y EL EJE DE TRACCIÓN"}{"Pregunta":"SEGÚN BERNOULLI, TODO AUMENTO DE VELOCIDAD IMPLICA:","RespuestaCorrecta":"4","A":"AUMENTO DE TEMPERATURA","B":"AUMENTO DE PRESIÓN","C":"PRESIÓN INVARIABLE","D":"DISMINUCIÓN DE PRESIÓN"}{"Pregunta":"EN UN PERFIL AERODINÁMICO MOVIÉNDOSE EN UNA MASA DE AIRE, SE OPONEN LAS FUERZAS DE:","RespuestaCorrecta":"2","A":"SUSTENTACIÓN Y RESISTENCIA","B":"PESO Y SUSTENTACIÓN","C":"RESISTENCIA Y GRAVEDAD","D":"CENTRO DE GRAVEDAD"}{"Pregunta":"¿QUÉ ES AERODINÁMICA?","RespuestaCorrecta":"3","A":"ES LA CIENCIA QUE ESTUDIA EL COMPORTAMIENTO DE LAS MASAS DE AIRE Y LAS CURVATURAS DEL AVIÓN","B":"ES LA CIENCIA QUE ESTUDIA EL COMPORTAMIENTO DE UN CUERPO CON RELACIÓN A LAS MASAS DE AIRE EN MOVIMIENTO","C":"ES LA CIENCIA QUE ESTUDIA EL COMPORTAMIENTO DE UN CUERPO Y DEL VIENTO RELATIVO","D":"ES LA CIENCIA QUE ESTUDIA EL COMPORTAMIENTO DE UN PERFIL AERODINÁMICO Y EL VIENTO RELATIVO"}{"Pregunta":"LA CARACTERÍSTICA DE UNA AERONAVE DE RETORNAR A SU POSICIÓN DE VUELO, CUANDO UNA FUERZA HA CAMBIADO SU LÍNEA DE VUELO, SE DENOMINA:","RespuestaCorrecta":"4","A":"ESTABILIDAD NEUTRA","B":"INESTABILIDAD","C":"ESTABILIDAD NEGATIVA","D":"ESTABILIDAD POSITIVA"}{"Pregunta":"¿QUÉ ES EL ÁNGULO DE PALA?","RespuestaCorrecta":"1","A":"ES EL ÁNGULO AGUDO ENTRE UNA CUERDA DE LA PALA DE UNA HÉLICE, Y EL PLANO EN EL CUAL GIRA","B":"ES EL ÁNGULO GRAVE ENTRE LA CUERDA DEL PERFIL Y LA CUERDA DEL PLANO DE LA HÉLICE","C":"ES LA RELACIÓN DE PALAS EN UNA HÉLICE DE PASO VARIABLE","D":"ES LA RELACIÓN QUE EXISTE ENTRE LAS DIFERENTES CUERDAS DE LAS PALAS DE UNA HÉLICE"}{"Pregunta":"EL CICLO QUE MANTIENE EN FUNCIONAMIENTO UN MOTOR A PISTÓN, DE CUATRO TIEMPOS ES EL DE:","RespuestaCorrecta":"1","A":"OTTO","B":"CARNOT","C":"BRYTON","D":"WRIGHT"}{"Pregunta":"¿CUÁLES SON LOS SISTEMAS DE CONTROL DEL VUELO PRIMARIOS, ESENCIALES PARA EL CONTROL DEL AVIÓN?","RespuestaCorrecta":"4","A":"ELEVADOR, ALERÓN, FLAP","B":"ELEVADOR, FLAP, ALETA COMPRESORA","C":"TIMÓN, FLAP, ELEVADOR","D":"ELEVADOR, ALERÓN, TIMÓN"}{"Pregunta":"LAS SECCIONES MAYORES, DE UN MOTOR A TURBINA SON:","RespuestaCorrecta":"2","A":"ENTRADA DE AIRE, DIFUSOR, COMBUSTIÓN, TURBINA, Y ESCAPE","B":"ENTRADA DE AIRE, COMPRESOR, COMBUSTIÓN, TURBINA, Y ESCAPE","C":"COMPRESOR, TURBINA, COMBUSTIÓN, POS- QUEMADOR, Y ESCAPE","D":"COMPRESOR, COMBUSTIÓN, TURBINA, ESCAPE, Y REVERSIBLE"}{"Pregunta":"LA RAZÓN POR LA CUAL UN CILINDRO POSEE DOS BUJÍAS ES:","RespuestaCorrecta":"4","A":"POR SI FALLA LA CORRIENTE DE UNA DE LAS BUJÍAS","B":"POR SI FALLA UNA BUJÍA","C":"PARA MEJOR ENCENDIDO DE LA MEZCLA","D":"TODAS LAS MENCIONADAS"}{"Pregunta":"EL TIMÓN DE DIRECCIÓN Y EL ESTABILIZADOR VERTICAL, FORMAN UN CONJUNTO QUE FACILITA EL GIRO Y CONTROL SOBRE EL EJE:","RespuestaCorrecta":"2","A":"LONGITUDINAL","B":"VERTICAL","C":"HORIZONTAL","D":"LATERAL"}{"Pregunta":"LA HÉLICE QUE EL PILOTO PUEDE CONTROLAR A VOLUNTAD DESDE LA CABINA, SE LLAMA:","RespuestaCorrecta":"3","A":"HÉLICE DE PASO FIJO","B":"HÉLICE DE PASO REGULABLE","C":"HÉLICE DE PASO VARIABLE","D":"HÉLICE DE PASO AUTOMÁTICO"}{"Pregunta":"LA FORMACIÓN DE HIELO EN EL CARBURADOR, EN CASO DE OCURRIR PODRÍA SEGURAMENTE CAUSAR:","RespuestaCorrecta":"2","A":"BAJA POTENCIA POR EFECTO DE DENSIDAD","B":"PERDIDA DE POTENCIA, Y POSIBLE APAGADO DEL MOTOR","C":"BAJO RENDIMIENTO DE LA HÉLICE","D":"BAJA TEMPERATURA DEL MOTOR"}{"Pregunta":"EL PROPÓSITO DEL CARBURADOR, ES DOSIFICAR EL COMBUSTIBLE EN FUNCIÓN DE LA MASA DE AIRE QUE FLUYE POR SU VENTURI, ESTA ES:","RespuestaCorrecta":"2","A":"DE ACUERDO AL VOLUMEN DEL AIRE","B":"DE ACUERDO A LA DENSIDAD O PESO DEL AIRE","C":"DE ACUERDO A LA GASOLINA DISPONIBLE","D":"DE ACUERDO AL OCTANAJE DE LA GASOLINA"}{"Pregunta":"LAS BOMBAS SUMERGIDAS EN LOS TANQUES, SON PARTE DEL SISTEMA DE COMBUSTIBLE DE AVIONES EQUIPADOS CON MOTORES TURBO-ALIMENTADOS, PARA:","RespuestaCorrecta":"1","A":"ASEGURAR EL FLUJO DE COMBUSTIBLE, CUANDO LA PRESIÓN ATMOSFÉRICA ES BAJA","B":"TRANSFERIR COMBUSTIBLE PARA BALANCEAR EL PESO","C":"OPERAR LA ALIMENTACIÓN CRUZADA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL ACEITE QUE CIRCULA A TRAVÉS DE UN MOTOR A PISTÓN PARA AVIACIÓN, GENERALMENTE ES ENFRIADO POR MEDIO DE UN INTERCAMBIO DE CALOR DEL TIPO:","RespuestaCorrecta":"1","A":"AIRE / ACEITE","B":"AGUA / ACEITE","C":"GASOLINA / ACEITE","D":"ACEITE / ACEITE"}{"Pregunta":"LAS PARTES BÁSICAS, DE UN MOTOR A REACCIÓN SON:","RespuestaCorrecta":"3","A":"COMPRESOR, CÁMARA DE COMBUSTIÓN, TURBINA, Y ACCESORIOS","B":"ENTRADA DE AIRE, FAN, COMPRESOR, TURBINA, ESCAPE, Y ACCESORIOS","C":"ENTRADA DE AIRE, COMPRESOR, CÁMARA DE COMBUSTIÓN, TURBINA, ESCAPE, Y ACCESORIOS.","D":"COMPRESOR, CÁMARA DE COMBUSTIÓN, TURBINA, ESCAPE, Y ACCESORIOS."}{"Pregunta":"¿CUÁLES SON LOS TIPOS DE LUBRICANTES MÁS USADOS EN LA AVIACIÓN?","RespuestaCorrecta":"3","A":"ACEITES MINERALES Y VEGETALES","B":"ACEITES VEGETALES Y SINTÉTICOS","C":"ACEITES MINERALES Y SINTÉTICOS","D":"ACEITES DE BAJA /ALTA DENSIDAD"}{"Pregunta":"¿QUÉ CAMBIO OCURRE EN LA MEZCLA AIRE/COMBUSTIBLE, CUANDO SE UTILIZA EL CALENTADOR DEL CARBURADOR:","RespuestaCorrecta":"1","A":"LA MEZCLA AIRE/COMBUSTIBLE, SE VUELVE MAS POBRE","B":"ENTRARÁ MAS AIRE AL CARBURADOR","C":"NO AFECTA LA MEZCLA AIRE/COMBUSTIBLE","D":"LA MEZCLA AIRE/COMBUSTIBLE, SE VUELVE MAS RICA"}{"Pregunta":"LA HÉLICE, PRODUCE PROPULSIÓN MEDIANTE:","RespuestaCorrecta":"4","A":"LA ACELERACIÓN RELATIVAMENTE PEQUEÑA DE UNA MASA DE AIRE RELATIVAMENTE GRANDE","B":"POR DIFERENCIAS DE PRESIÓN EN EL AIRE, AL FRENTE DE LAS PALAS Y POR DETRÁS DE ELLAS.","C":"POR LA ACCIÓN DEL TORQUE PROVISTO POR EL MOTOR","D":"A Y B SON CORRECTAS"}{"Pregunta":"EL SISTEMA DE ENCENDIDO, EN MOTORES CONVENCIONALES USADOS EN AVIACIÓN:","RespuestaCorrecta":"1","A":"TIENEN DOS MAGNETOS, Y DOBLE BUJÍA POR CILINDRO","B":"TIENEN UNA BUJÍA POR CILINDRO, Y ENCENDIDO POR ACCIÓN DE UNA BOBINA","C":"DEPENDEN DEL SISTEMA ELÉCTRICO DEL AVIÓN, Y NO FUNCIONAN CUANDO FALLA LA BATERÍA","D":"SE PUEDEN APRECIAR MEDIANTE LA LECTURA DEL AMPERÍMETRO"}{"Pregunta":"AL CHEQUEAR EL COMBUSTIBLE POR CONTAMINACIÓN, ANTES DEL VUELO:","RespuestaCorrecta":"1","A":"SE DEBE DRENAR COMBUSTIBLE, MEDIANTE LAS VÁLVULA S DE DRENAJE","B":"SE DEBE OBSERVAR EL COMBUSTIBLE, POR LAS VÁLVULA S DE LLENADO, Y CHEQUEAR QUE NO EXISTA ROCÍO EN LAS PAREDES DE LOS TANQUES.","C":"SE DEBE COLOCAR LA VÁLVULA SELECTORA EN \"ON\" Y LUEGO EN \"OFF\" VERIFICANDO LAS VÁLVULA S DE COMBUSTIBLE.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LOS MAGNETOS, SON UTILIZADOS EN LOS MOTORES RECÍPROCOS PARA PRODUCIR LO SIGUIENTE:","RespuestaCorrecta":"4","A":"LA ENERGÍA ELÉCTRICA DEL AVIÓN","B":"LA ENERGÍA QUE VA A LAS BUJÍAS","C":"LA CORRIENTE ALTERNA PARA EL ARRANQUE","D":"LA ENERGÍA ELÉCTRICA QUE VA A LAS BUJÍAS"}{"Pregunta":"EL MOTOR RECÍPROCO PIERDE EFICIENCIA MECÁNICA PARA IMPULSAR LA HÉLICE, PORQUE EL CIGÜEÑAL TIENE QUE:","RespuestaCorrecta":"1","A":"MOVER LOS ENGRANAJES Y ACCESORIOS","B":"MOVER LOS BALANCINES Y LAS VÁLVULA S","C":"MOVER LOS PISTONES EN LAS CARRERAS QUE NO SEAN DE POTENCIA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS INSTRUMENTOS DE TEMPERATURA DE ACEITE Y CABEZA DE CILINDRO, SIRVEN PARA INDICAR:","RespuestaCorrecta":"3","A":"EL RENDIMIENTO DEL MOTOR","B":"LOS CAMBIOS DE TEMPERATURA DEL MOTOR","C":"EL FUNCIONAMIENTO DEL MOTOR","D":"LAS R.P.M. DEL MOTOR"}{"Pregunta":"EN UN MOTOR DE INYECCIÓN DIRECTA, LAS VENTAJAS SON:","RespuestaCorrecta":"3","A":"LA FORMACIÓN DE HIELO ES IMPROBABLE","B":"MENOR POSIBILIDAD DE DETONACIÓN AL EXISTIR MEJOR DISTRIBUCIÓN DEL COMBUSTIBLE","C":"A Y B SON CORRECTAS","D":"TODAS SON CORRECTAS"}{"Pregunta":"ENTRE LOS MÉTODOS BÁSICOS PARA EL CÁLCULO DEL PESO Y BALANCE EN AERONAVES, TENEMOS:","RespuestaCorrecta":"2","A":"MÉTODO TABULAR Y GRÁFICO","B":"MÉTODO TABULAR, GRÁFICO Y MATEMÁTICO","C":"MÉTODO TABULAR, GRÁFICO Y COMPUTACIONAL","D":"MÉTODO TABULAR, GRÁFICO Y CÁLCULO"}{"Pregunta":"ENTRE LAS CONSECUENCIAS DERIVADAS DEL SOBRE- CARGADO DE UN AVIÓN, TENEMOS QUE:","RespuestaCorrecta":"3","A":"DISMINUYE LA VELOCIDAD DE PÉRDIDA","B":"NO AFECTA EL PERFORMANCE DEL AVIÓN","C":"DISMINUYE LA RATA DEL ASCENSO","D":"DISMINUYE LA VELOCIDAD DE DESPEGUE"}{"Pregunta":"EN MOTORES RECÍPROCOS: LA MEZCLA SE ENCIENDE EN LOS CILINDROS, POR EFECTO DE:","RespuestaCorrecta":"4","A":"LA COMPRESIÓN","B":"LA CHISPA DE LAS BUJÍAS","C":"LOS PUNTOS CRÍTICOS DE PRESIÓN Y TEMPERATURA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL CENTRO DE GRAVEDAD DE UN AVIÓN, VIENE DADO NORMALMENTE EN:","RespuestaCorrecta":"2","A":"KILOGRAMOS POR CENTÍMETROS CUADRADOS","B":"PORCENTAJE DE LA CUERDA MEDIA AERODINÁMICA","C":"LIBRAS POR PULGADAS CUADRADAS","D":"PORCENTAJE DE LA LÍNEA DE REFERENCIA"}{"Pregunta":"LA CARGA ÚTIL DE UNA AERONAVE, ES:","RespuestaCorrecta":"1","A":"LA DIFERENCIA ENTRE EL PESO MÁXIMO, Y EL PESO VACIO","B":"LA DIFERENCIA ENTRE EL PESO NETO, Y EL PESO TOTAL","C":"EL PESO AUTORIZADO DE LA AERONAVE, Y SU CARGA","D":"EL PESO TOTAL DEL AVIÓN, MAS LOS TRIPULANTES"}{"Pregunta":"LA ECUACIÓN DE MOMENTO, VIENE DEFINIDA DE LA SIGUIENTE MANERA:","RespuestaCorrecta":"4","A":"MOMENTO = PESO X VELOCIDAD","B":"MOMENTO = TORQUE X BRAZO","C":"MOMENTO = PESO X TIEMPO","D":"MOMENTO = PESO X BRAZO"}{"Pregunta":"LA INCORRECTA DISTRIBUCIÓN DE LA CARGA, PODRÍA AFECTAR LA SEGURIDAD DEL VUELO. DEBIDO A:","RespuestaCorrecta":"4","A":"QUE AFECTA LA ESTABILIDAD DEL AVIÓN","B":"QUE LA VELOCIDAD DE PERDIDA EN CARRERA DE DESPEGUE, AUMENTA PELIGROSAMENTE","C":"QUE LA VELOCIDAD DE ATERRIZAJE, PODRÍA AFECTARSE PELIGROSAMENTE","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"SE DEFINE COMO CENTRO DE GRAVEDAD:","RespuestaCorrecta":"1","A":"EL PUNTO DONDE SE CONSIDERA CONCENTRADO TODO EL PESO DEL AVIÓN","B":"EL PUNTO DONDE SE CONSIDERAN CONCENTRADOS TODOS LOS ESFUERZOS QUE ACTÚAN SOBRE EL AVIÓN","C":"EL PUNTO DONDE SE CONSIDERAN CONCENTRADOS LAS RESULTANTES FUERZAS AERODINÁMICAS SOBRE EL AVIÓN.","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS INSTRUMENTOS, QUE SIRVEN PARA VERIFICAR LA ACTITUD EN VUELO DE UNA AERONAVE, SE CONOCEN COMO:","RespuestaCorrecta":"4","A":"INSTRUMENTOS DE NAVEGACIÓN","B":"INSTRUMENTOS I.L.S.","C":"INSTRUMENTOS GIROSCÓPICOS","D":"INSTRUMENTOS DE VUELO"}{"Pregunta":"LA UBICACIÓN DE LA LÍNEA DE REFERENCIA, ES DETERMINADA POR:","RespuestaCorrecta":"3","A":"LA AUTORIDAD AERONÁUTICA","B":"EL DPTO. DE MANTENIMIENTO ENCARGADO DE PESAR EL AVIÓN","C":"EL FABRICANTE DEL AVIÓN","D":"A Y C SON CORRECTAS"}{"Pregunta":"LA LÍNEA DE REFERENCIA QUE SUELE EMPLEARSE PARA FIJAR LA DISTANCIA HORIZONTAL DE CUALQUIER ELEMENTO DEL AVIÓN, SE DENOMINA:","RespuestaCorrecta":"3","A":"ESTACIÓN","B":"M.A.C.","C":"DATUM","D":"LÍNEA DE ÁREA AERODINÁMICA"}{"Pregunta":"EL ANEMÓMETRO, ES EL INSTRUMENTO QUE INDICA LA VELOCIDAD DE LA AERONAVE CON RESPECTO AL AIRE QUE LO RODEA; Y TRABAJA CON:","RespuestaCorrecta":"4","A":"PRESIÓN DINÁMICA Y ATMOSFÉRICA","B":"PRESIÓN ESTÁTICA Y BAROMÉTRICA","C":"PRESIÓN ATMOSFÉRICA ESTÁTICA","D":"PRESIÓN DINÁMICA DE IMPACTO"}{"Pregunta":"CUANDO FALLA EL SISTEMA DE SUCCIÓN, EL ÚNICO INSTRUMENTO DE ACTITUD DE VUELO DISPONIBLE ES:","RespuestaCorrecta":"4","A":"EL GIRO DIRECCIONAL","B":"EL COORDINADOR DE VIRAJE","C":"EL HORIZONTE ARTIFICIAL","D":"EL VARIÓMETRO"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE UN DEBOOSTER EN LOS SISTEMAS HIDRÁULICOS?","RespuestaCorrecta":"2","A":"AUMENTA LA PRESIÓN DEL SISTEMA","B":"DISMINUYE LA PRESIÓN DEL SISTEMA","C":"DISMINUYE LA TEMPERATURA DEL LÍQUIDO HIDRÁULICO","D":"AUMENTA LA TEMPERATURA DEL LÍQUIDO HIDRÁULICO"}{"Pregunta":"EL PROPÓSITO DE LA DERIVACIÓN DE LA BOMBA DE COMBUSTIBLE, ES:","RespuestaCorrecta":"2","A":"PERMITIR LA OPERACIÓN DE LA VÁLVULA DE DILUICIÒN DEL ACEITE","B":"PERMITIR A LA PRESIÓN DE COMBUSTIBLE DE LA BOMBA BOOSTER, DESVIARSE (BY PASS) A LA BOMBA DEL MOTOR EN LOS ARRANQUES Y LAS OPERACIONES DE EMERGENCIA","C":"PERMITIR QUE EL COMBUSTIBLE PRIMER, BYPASEE (DERIVE) LA BOMBA","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"¿SI SE DAÑA EL TUBO PITOT, QUE INSTRUMENTO DEJARÍA DE FUNCIONAR?","RespuestaCorrecta":"2","A":"EL ALTÍMETRO","B":"EL VELOCÍMETRO","C":"EL VARIÓMETRO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA VAPORIZACIÓN DEL COMBUSTIBLE, DEBE SER ACOMPAÑADA DE:","RespuestaCorrecta":"2","A":"UNA RÁPIDA OXIDACIÓN","B":"UNA ABSORCIÓN DE CALOR","C":"UN CAMBIO EN LA ESTRUCTURA MOLECULAR","D":"UNA DISMINUCIÓN DE VOLUMEN"}{"Pregunta":"LOS SISTEMAS DE COMBUSTIBLE, EN UNA AERONAVE DE USO ESTÁNDAR, DEBEN TENER:","RespuestaCorrecta":"2","A":"UNA BOMBA DE COMBUSTIBLE IMPULSADA POR EL MOTOR Y UNA BOMBA BOOSTER POR CADA MOTOR","B":"UN MEDIO POSITIVO DE CORTAR EL COMBUSTIBLE A TODOS LOS MOTORES","C":"UN COMBUSTIBLE DE RESERVA QUE PUEDA SER SELECCIONADO POR LA TRIPULACIÓN, Y QUE PUEDA OPERAR TODOS LOS MOTORES POR 3O MINUTOS A POTENCIA METO.","D":"UNA BOMBA BOOSTER POR CADA TANQUE"}{"Pregunta":"¿EN QUÉ SITIO DEL SISTEMA DE ADMISIÓN, SE INYECTA EL FLUIDO ANTI-HIELO?","RespuestaCorrecta":"1","A":"EN EL FLUJO DE AIRE ANTES DEL CARBURADOR","B":"EN EL ÁREA DE BAJA PRESIÓN, ANTES DE LA VÁLVULA MARIPOSA DEL CARBURADOR","C":"EN EL VENTURI","D":"EN LA LÍNEA DE COMBUSTIBLE"}{"Pregunta":"¿POR DÓNDE SE DISIPA EL CALOR, PRODUCIDO POR LA ENERGÍA CINÉTICA TOTAL DE UN AVIÓN AL FRENAR?","RespuestaCorrecta":"2","A":"POR EL FLUIDO DE RETORNO DEL SISTEMA HIDRÁULICO","B":"POR EL SISTEMA DE FRENOS","C":"POR EL INTERCAMBIADOR DE CALOR DEL SISTEMA HIDRÁULICO","D":"EL CALOR PRODUCIDO ES INSIGNIFICANTE Y ES ABSORBIDO POR EL SISTEMA HIDRO-MECÁNICO DE FRENOS"}{"Pregunta":"EN UN CARBURADOR TIPO FLOTANTE, SI SE TAPA EL SANGRADO DE AIRE PRINCIPAL, ¿POR QUÉ SE ENRIQUECERÁ LA MEZCLA?","RespuestaCorrecta":"2","A":"MENOS DE LA SUCCIÓN EFECTIVA, ACTUARÁ SOBRE EL COMBUSTIBLE","B":"MAS DE LA SUCCIÓN EFECTIVA, ACTUARÁ SOBRE EL COMBUSTIBLE","C":"LA PRESIÓN EN LA CÁMARA DEL FLOTANTE, SE INCREMENTARÁ","D":"LA PRESIÓN EN LA CÁMARA DEL FLOTANTE, DECRECERÁ"}{"Pregunta":"¿QUÉ FUNCIÓN EJERCE EL CALENTADOR DE LOS PARABRISAS, EN UN AVIÓN QUE POSEA ESTE SISTEMA: (WINDOW HEAT)?","RespuestaCorrecta":"2","A":"EVITAR LA FORMACIÓN DE HIELO EN LOS PARABRISAS FRONTALES","B":"AUMENTAR LA ELASTICIDAD DEL VIDRIO, Y DARLE MAYOR RESISTENCIA CONTRA LOS IMPACTOS","C":"MEJORAR LA TRANSPARENCIA","D":"EVITAR EL HÀLO AL ATERRIZAR DE NOCHE, CON LUCES DE ATERRIZAJE OPERANDO"}{"Pregunta":"¿DÓNDE ESTÁ LOCALIZADA LA VÁLVULA MARIPOSA, EN UN CARBURADOR DE TIPO FLOTANTE?","RespuestaCorrecta":"4","A":"ENTRE EL VENTURI Y LA BOQULLA PRINCIPAL DE DESCARGA","B":"ANTE S DEL VENTURI","C":"ANTES DE LA BOQUILLA Y EL VENTURI","D":"DESPUÉS DE LA BOQUILL A Y EL VENTURI"}{"Pregunta":"SÍ SE SABE QUE LAS FUENTES DE SUMINISTRO DE COMBUSTIBLE, NO ESTÁN CONTAMINADAS, ¿CUÁNDO DEBEN SER DRENADAS LAS TRAMPAS Y FILTROS DEL TANQUE DE COMBUSTIBLE?","RespuestaCorrecta":"2","A":"A CADA 100 HORAS O INSPECCIÓN ANUAL...","B":"DESPUÉS DE CADA SUMINISTRO","C":"DESPUÉS DE CADA LLUVIA","D":"DESPUÉS QUE EL AVIÓN HA VOLADO ENTRE NUBES"}{"Pregunta":"LA BOMBA DE COMBUSTIBLE IMPULSADA POR EL MOTOR, INCORPORA UN DIAFRAGMA EN LA VÁLVULA DE RELEVO:","RespuestaCorrecta":"3","A":"PARA EVITAR LA FUGA DE COMBUSTIBLE","B":"PARA DETERMINAR LA PRESIÓN DE SALIDA DE LA BOMBA BOOSTER","C":"COMO UN MEDIO PARA COMPENSAR LOS CAMBIOS DE PRESIÓN ATMOSFÉRICA","D":"PARA PERMITIR LA DESVIACIÓN DE LA PRESIÓN DE LA BOMBA BOOSTER A TRAVÉS DE LA BOMBA IMPULSADA POR EL MOTOR DURANTE EL ARRANQUE"}{"Pregunta":"LA FUNCIÓN DEL SEPARADOR DE VAPOR EN UN CARBURADOR DE PRESIÓN, ES SANGRAR EL AIRE O VAPOR ATRAPADO ANTES DE QUE PASE A LA SECCIÓN DE DOSIFICACIÓN, PARA EVITAR:","RespuestaCorrecta":"4","A":"UNA CONTINUA ALTA RATA DE FLUJO, DE REGRESO A LOS TANQUES PRINCIPALES.","B":"UNA ALTA RATA DE FLUJO, DEBIDO A UNA EXCESIVA PRESIÓN DOSIFICADA","C":"QUE EL COMBUSTIBLE RETORNE CONTINUAMENTE A LA ENTRADA DE LA BOMBA DEL MOTOR","D":"UNA OPERACIÓN ERRÁTICA DEL MOTOR ,TRATÁNDOSE DE APAGAR ,Y CON CONTRA-EXPLOSIONES"}{"Pregunta":"¿QUÉ ES RELACIÓN O ÍNDICE DE COMPRESIÓN?","RespuestaCorrecta":"3","A":"LA DEPRESIÓN QUE SE PRODUCE EN EL CILINDRO AL DESPLAZARSE HACIA EL PUNTO MUERTO INFERIOR (PMI), DESPUÉS DEL CICLO DE EXPLOSIÓN.","B":"ES LA PRESIÓN EN LA CÁMARA DE COMBUSTIÓN, EN EL CICLO DE COMPRESIÓN, CON EL PISTÓN EN TOTAL P.M.S (PUNTO MUERTO SUPERIOR.","C":"ES EL RESULTADO DE LA DIVISIÓN DE: VOLUMEN TOTAL DEL CILINDRO, MÁS: VOLUMEN DE LA CÁMARA DE COMPRESIÓN; ENTRE: EL VOLUMEN DE LA CÁMARA DE COMPRESIÓN.","D":"ES LA PRESIÓN SOPORTADA POR LA CABEZA DEL PISTÓN AL EXPLOTAR LA MEZCLA, AIRE- COMBUSTIBLE."}{"Pregunta":"¿QUÉ DEFINE EL CONCEPTO \"OCTANAJE DE UN COMBUSTIBLE?","RespuestaCorrecta":"3","A":"ES LA DENSIDAD DEL MISMO, A UNA TEMPERATURA DETERMINADA","B":"ES LA ENERGÍA CALÓRICA DEL COMBUSTIBLE","C":"ES LA CAPACIDAD ANTI- DETONANTE DEL MISMO","D":"ES LA MEZCLA DE SUS COMPONENTES"}{"Pregunta":"SÍ LA PRESIÓN DEL COMBUSTIBLE EN LA CÁMARA \" C \" DE UN CARBURADOR A PRESIÓN, SE INCREMENTA SIN CAMBIAR EL AJUSTE DEL ACELERADOR , LA PRESIÓN EN:","RespuestaCorrecta":"3","A":"LA CÁMARA \"B\", SE INCREMENTARÁ","B":"LA CÁMARA \"B\", DECRECERÁ","C":"LA PRESIÓN EN LA CÁMARA \"D\", SE INCREMENTARÁ EN LA MISMA PROPORCIÓN","D":"LA PRESIÓN EN LA CÁMARA \"D\", DECRECERÁ EN LA MISMA CANTIDAD"}{"Pregunta":"SÍ UN MOTOR TIENE LA LÍNEA DEL CEBADOR FUGANDO, ESTO CAUSARÁ :","RespuestaCorrecta":"2","A":"MEZCLA RICA A ALTAS RPM","B":"MEZCLA POBRE EN MÍNIMO","C":"CONTRA EXPLOSIONES","D":"CONSUMO EXCESIVO DE COMBUSTIBLE"}{"Pregunta":"SÍ UNA BOQUILLA LARGA, Y UNA BOQUILLA PEQUEÑA SON INSTALADAS EN PARALELO, EN UN CARBURADOR\n","RespuestaCorrecta":"3","A":"LA BOQUILLA MAS PEQUEÑA, PORQUÉ TIENE EL INCREMENTO MAS GRANDE DE VELOCIDAD","B":"LA BOQUILLA MAS GRANDE, PORQUÉ TIENE LA CANTIDAD MAS GRANDE DE FLUJO Y , EN CONSECUENCIA, LA MAYOR CAÍDA DE PRESIÓN","C":"AMBAS TENDRÁN LA MISMA, PORQUÉ LAS BOQUILLAS EN PARALELO TIENEN EL MISMO DIFERENCIAL DE PRESIÓN PARA TODOS LOS TAMAÑOS","D":"DEPENDERÁ DE LA RATA DE FLUJO"}{"Pregunta":"LA PRESIÓN DE ADMISIÓN ES REQUERIDA PARA PRODUCIR UNA POTENCIA Y R.P.M. DETERMINADAS, CUANDO EL MOTOR ES OPERADO A LA ÓPTIMA POTENCIA. ¿CUÁL ES LA MEJOR RELACIÓN COMBUSTIBLE-AIRE?","RespuestaCorrecta":"1","A":".074 A.080","B":".062 A.074","C":".087 A .110","D":".062 A.067"}{"Pregunta":"¿CUÁL ES, EL INSTRUMENTO QUE SE USA PARA MEDIR CON PRECISIÓN EL CONSUMO DE COMBUSTIBLE?","RespuestaCorrecta":"4","A":"EL MEDIDOR DE CANTIDAD DE COMBUSTIBLE","B":"EL MEDIDOR DE PRESIÓN DE COMBUSTIBLE","C":"UN MANÓMETRO DE DENSIDAD","D":"EL MEDIDOR DE FLUJO F/F"}{"Pregunta":"¿A QUÉ UNIDAD DE UN CARBURADOR DE PRESIÓN, ESTÁ CONECTADO EL DIAFRAGMA DOBLE DE LA BOMBA DE ACELERACIÓN","RespuestaCorrecta":"4","A":"AL VARILLAJE DEL ACELERADOR","B":"AL VARILLAJE DEL CONTROL DE MEZCLA Y AL DEL CARBURADOR","C":"A LA VÁLVULA MARIPOSA DEL CARBURADOR","D":"LA BOMBA ES OPERADA AUTOMÁTICAMENTE POR VACIO, SIN NINGUNA CONEXIÓN MECÁNICA"}{"Pregunta":"EL PROPÓSITO DE LA VÁLVULA DE ENRIQUECIMIENTO, EN UN CARBURADOR DE PRESIÓN ES:","RespuestaCorrecta":"2","A":"DISMINUIR LA RELACIÓN DE COMBUSTIBLE-AIRE, CUANDO EL MOTOR ES OPERADO EN EL RANGO DE POTENCIA DE CRUCERO","B":"DISMINUIR EL FLUJO DE COMBUSTIBLE, CUANDO LA MÁQUINA ES OPERADA EN EL RANGO DE POTENCIA DE CRUCERO","C":"DISMINUIR LA RELACIÓN COMBUSTIBLE-AIRE, A POTENCIA ÓPTIMA CUANDO SE UTILIZA INYECCIÓN DE AGUA","D":"SUMINISTRAR COMBUSTIBLE ADICIONAL, PARA LA OPERACIÓN EN ALTA POTENCIA"}{"Pregunta":"¿QUÉ OTRO NOMBRE SUELE RECIBIR LA SUPERFICIE INFERIOR DE UN PERFIL AERODINÁMICA?","RespuestaCorrecta":"4","A":"ESPIGA","B":"EXTRADO","C":"INTRADÓS"}{"Pregunta":"EL ULTRASONIDO ES USADO PARA DETECTAR:","RespuestaCorrecta":"1","A":"DISCONTINUIDADES INTERNAS","B":"DISCONTINUIDADES SUPERFICIALES","C":"CONTINUIDADES EXTERNAS"}{"Pregunta":"DECIMOS QUE EL FUSELAJE ES LA PARTE PRINCIPAL DEL AVIÓN PORQUÉ:","RespuestaCorrecta":"1","A":"EL RESTO DE LOS COMPONENTES SE UNEN A EL.","B":"LAS CARGAS EN TIERRA Y VUELO SON SOPORTADAS POR EL.","C":"EL RECUBRIMIENTO EXTERNO NO AÑADE RESISTENCIA ESTRUCTURAL AL CONJUNTO."}{"Pregunta":"¿QUÉ ES UN CIRCUIT BREAKER?","RespuestaCorrecta":"1","A":"UN INTERRUPTOR AUTOMÁTICO PARA PROTEGER UN CIRCUITO","B":"UN INTERRUPTOR TRIFÁSICO PARA LA HUMEDAD","C":"UNA UNIDAD DE FRECUENCIA"}{"Pregunta":"EL ÁNGULO FORMADO ENTRE EL EJE LONGITUDINAL Y LA LÍNEA DEL BORDE DE ATAQUE SE DENOMINA:","RespuestaCorrecta":"3","A":"ÁNGULO DIEDRO","B":"ÁNGULO DE INCIDENCIA","C":"ÁNGULO DE FLECHA"}{"Pregunta":"UN SISTEMA ANTIDESLIZANTE (ANTI - SKID) ES:","RespuestaCorrecta":"2","A":"UN SISTEMA MECÁNICO","B":"UN SISTEMA ELECTROHIDRÁULICO","C":"UN SISTEMA ELÉCTRICO"}{"Pregunta":"LAS PIEZAS DE ACERO QUE SE VAYAN A SOLDAR,\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS N.D.T, SE USAN SOLO PARA UBICAR DISCONTINUIDADES ABIERTAS A LA SUPERFICIE:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿A QUÉ SE REFIERE LA PRIMERA LEY DE NEWTON?","RespuestaCorrecta":"3","A":"ACELERACIÓN DE GRAVEDAD","B":"LA ATRACCIÓN DE LAS MASAS ES DIRECTAMENTE PROPORCIONAL A SU VALOR E INVERSAMENTE PROPORCIONAL AL CUADRADO DE LAS DISTANCIAS QUE LAS SEPARAN","C":"LEY DE INERCIA"}{"Pregunta":"¿LOS REMACHES CHERRY LOCK SON USADOS EN ESPACIOS DE DIFÍCIL ACCESO?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"TODOS LOS REMACHES DE CABEZA EMERGENTE (REDONDA, PARAGUA Y CUADRADA) PUEDEN SER SUSTITUIDOS POR REMACHES DE CABEZA AN470?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"CUAL ES LA TEMPERATURA DE LA LLAMA DEL OXI- ACETILENO?","RespuestaCorrecta":"1","A":"6000º F","B":"3000º F","C":"60º F"}{"Pregunta":"¿DEBERÁN LIMPIARSE PREVIAMENTE CON UNA ESCOBILLA DE LATÓN O BRONCE LAS PIEZAS DE ACERO QUE SE VAYAN A SOLDAR?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA RESISTENCIA QUE DISMINUYE INVERSAMENTE PROPORCIONAL A LA TEMPERATURA ES:","RespuestaCorrecta":"3","A":"RESISTENCIA INDUCTIVA","B":"RESISTENCIA TÉRMICA NEGATIVA","C":"TERMISTOR"}{"Pregunta":"EN UN PROCEDIMIENTO DE REGLAJE DE UNA SUPERFICIE DE CONTROL ACCIONADA POR GUAYAS, SE PROCEDERÁ AL CHEQUEO DE LA TENSIÓN DE LA MISMA USANDO:","RespuestaCorrecta":"1","A":"TENSIÓMETRO, ESPECIFICACIONES DEL FABRICANTE Y TOMANDO EN CUENTA LA TEMPERATURA AMBIENTE","B":"UN DINAMÓMETRO, ESPECIFICACIONES DEL FABRICANTE Y LA PRESIÓN ATMOSFÉRICA DEL CAMPO","C":"USANDO SOLAMENTE EL DINAMÓMETRO"}{"Pregunta":"CUÁNDO SE UTILIZA UN INCLINÓMETRO PARA MEDIR EL RECORRIDO DE LOS ALERONES, SE DEBE AJUSTAR EN CERO CUANDO:","RespuestaCorrecta":"4","A":"EL ALERÓN ESTA EN POSICIÓN TODO ARRIBA","B":"EL ALERÓN ESTA EN POSICIÓN MÁXIMA ABAJO","C":"NO TIENE IMPORTANCIA","D":"EL ALERÓN EN POSICIÓN NEUTRA"}{"Pregunta":"¿LAS SIGLAS MS DE LOS REMACHES A QUE REFIEREN?","RespuestaCorrecta":"2","A":"US NAVI","B":"MILITAR ESTÁNDAR"}{"Pregunta":"LOS TIPOS DE FLUIDOS MAS CONOCIDOS PARA LOS SISTEMAS HIDRÁULICOS SON:","RespuestaCorrecta":"3","A":"FLUIDOS DE ORIGEN ORGÁNICO","B":"FLUIDOS DE ORIGEN GASEOSO","C":"LÍQUIDOS DE ORIGEN MINERAL, QUÍMICO"}{"Pregunta":"EL SKYDROL ES UN FLUIDO HIDRÁULICO DE ORIGEN SINTÉTICO (QUÍMICO), SU PRINCIPAL VENTAJA ES:","RespuestaCorrecta":"3","A":"SU TEMPERATURA DE EBULLICIÓN ES DE ALTO VALOR CALÓRICO","B":"SU VISCOSIDAD ES VARIABLE CON EL EFECTO DEL CALOR","C":"SU PUNTO DE INFLAMACIÓN ES DE ALTO VALOR CALÓRICO"}{"Pregunta":"LAS HÉLICES QUE PUEDEN VARIAR SU PASO SE LES LLAMA:","RespuestaCorrecta":"2","A":"HÉLICE DE PASO DISTINTO","B":"HÉLICE DE PASO VARIABLE","C":"HÉLICE MÓVIL","D":"HÉLICE CAMBIANTE"}{"Pregunta":"LAS HÉLICES QUE SON COLOCADAS EN LA PARTE DETRÁS DEL FUSELAJE SE CONOCE COMO","RespuestaCorrecta":"3","A":"HÉLICE DE PASO VARIABLE","B":"HÉLICE DE PASO FIJO","C":"HÉLICE DE EMPUJE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA DISPOSICIÓN DEL TREN DE ATERRIZAJE, TREN PRINCIPAL Y TREN DE NARIZ SE CONOCE COMO","RespuestaCorrecta":"1","A":"TREN TRICICLO","B":"TREN DE PATÍN DE COLA","C":"TREN BICICLETA","D":"TREN MOTO PROPULSADO"}{"Pregunta":"COMO SE LE LLAMA A LA TURBULENCIA GENERADA EN LA PUNTA DE LAS ALAS:","RespuestaCorrecta":"2","A":"REMOLINOS ALARES","B":"VÓRTICE","C":"FLUJO TURBULENTO","D":"FLUJO POCO LAMINAR"}{"Pregunta":"EN QUE CARA DE LAS PALAS DE LAS HÉLICES EXISTE MENOR PRESIÓN CUANDO ESTA GIRANDO","RespuestaCorrecta":"1","A":"EN LA CARA DELANTERA","B":"EN LA CARA TRASERA","C":"NO EXISTE DIFERENCIA DE PRESIÓN EN NINGUNA CARA DE NINGUNA HÉLICE","D":"EN LA RAÍZ DE LA PALA"}{"Pregunta":"DE QUE TIPO PUEDEN SER LAS HÉLICES DE VELOCIDAD CONSTANTE PARA AERONAVES LIVIANAS","RespuestaCorrecta":"3","A":"SIN POSICIÓN BANDERA, CON POSICIÓN BANDERA, REVERSIBLE","B":"DE MADERA, METÁLICAS, MIXTAS","C":"SIN POSICIÓN BANDERA, REVERSIBLES, METÁLICAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL TIEMPO DE ABERTURA DE LAS VÁLVULAS SE MIDE EN GRADOS DE","RespuestaCorrecta":"2","A":"GIRO DEL CIGÜEÑAL","B":"RECORRIDO DEL PISTÓN","C":"GIRO DE LA HÉLICE","D":"NINGUNA"}{"Pregunta":"LOS ELEVADORES SE MUEVEN DE MANERA SIMULTANEA PERO DE MANERA OPUESTA","RespuestaCorrecta":"2","A":"FALSO","B":"CIERTO"}{"Pregunta":"EL INDICADOR DE RPM MUESTRA LA CANTIDAD DE VUELTAS QUE REALIZA EL EJE DEL MOTOR:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA LUZ ENCENDIDA DEL ALTERNADOR EN EL TABLERO DE LA CABINA INDICA","RespuestaCorrecta":"1","A":"QUE EL CONSUMO DE ENERGÍA ES DE LA BATERÍA","B":"PARA ILUMINAR LA CABINA","C":"FORMA PARTE DE LA ILUMINACIÓN DE LOS INSTRUMENTOS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA CURVATURA QUE PRESENTA UNA HÉLICE A LO LARGO DE SU ENVERGADURA SE CONOCE COMO","RespuestaCorrecta":"1","A":"TORSIÓN","B":"DOBLES","C":"TORQUE","D":"PAR"}{"Pregunta":"CUALES SON LAS ALEACIONES USADAS PRINCIPALMENTE EN UN FUSELAJE DE TIPO SEMI- MONOCOQUE:","RespuestaCorrecta":"1","A":"ALUMINIO Y MAGNESIO","B":"ALUMINIO Y TITANIO","C":"MAGNESIO Y ACERO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA UNIDAD DE CONTROL DE COMBUSTIBLE DE UN CARBURADOR DE INYECCIÓN POR PRESIÓN CONTIENE","RespuestaCorrecta":"1","A":"TODOS LOS INYECTORES Y VÁLVULAS","B":"LOS CONTROLES DE AIRE ATMOSFÉRICO","C":"LOS REGULADORES DE MEZCLA Y RALENTÍ","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LOS DOS TIPOS GENERALES DE FUSELAJE SE LLAMAN:","RespuestaCorrecta":"2","A":"ARMAZÓN Y MONOCOQUE","B":"MONOCOQUE Y SEMI- MONOCOQUE","C":"ARMAZÓN Y SEMI- MONOCOQUE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"QUE TIPO DE CILINDROS TIENE ALETAS DELGADAS DESDE LA BASE :","RespuestaCorrecta":"2","A":"EL ENFRIADO POR LÍQUIDOS","B":"EL ENFRIADO POR AIRE","C":"EL DE MOTORES RADIALES","D":"EL DE MOTORES FUERA DE BORDA"}{"Pregunta":"UNA MEZCLA DEMASIADO POBRE HACE QUE:","RespuestaCorrecta":"1","A":"EL MOTOR SE CALIENTE EN EXCESO","B":"SE PRODUZCAN EXPLOSIONES EN EL CARBURADOR","C":"EL MOTOR NO REACCIONE EN FORMA INSTANTÁNEA A UNA ACELERACIÓN BRUSCA.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"DE ACUERDO A QUE PUEDEN SER CLASIFICADOS LOS MOTORES RECÍPROCOS:","RespuestaCorrecta":"2","A":"A LA POSICIÓN DE LOS PISTONES CON RESPECTO A LA HÉLICE","B":"A LA POSICIÓN DE LOS CILINDROS CON RESPECTO AL CIGÜEÑAL","C":"A LA POSICIÓN DEL CIGÜEÑAL CON RESPECTO AL FUSELAJE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿UNA VENTAJA DEL COMPRESOR DE FLUJO AXIAL ES SU?","RespuestaCorrecta":"4","A":"BAJO REQUERIMIENTO DE POTENCIA DE ARRANQUE","B":"MENOS VIBRACIÓN EN EL MOTOR","C":"BAJO PESO","D":"ALTA EFICIENCIA PICO"}{"Pregunta":"A QUE SE LE LLAMA RESBALAMIENTO DE UNA HÉLICE:","RespuestaCorrecta":"1","A":"A LA DIFERENCIA ENTRE EL PASO GEOMÉTRICO Y EL PASO EFECTIVO","B":"AL EFECTO QUE SE PRODUCE CUANDO LA HÉLICE EXCEDE LOS LIMITES MÁXIMOS DE RPM","C":"AL EFECTO QUE SE PRODUCE CUANDO LA HÉLICE GIRA EN VACIO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"QUE ESTABLECE EL PRINCIPIO DE BERNOULLI","RespuestaCorrecta":"3","A":"QUE POR CADA ACCIÓN HAY UNA REACCIÓN IGUAL Y OPUESTA.","B":"QUE UNA FUERZA HACIA ARRIBA SE GENERA EN LA MEDIDA QUE LA SUPERFICIE INFERIOR DEL ALA (INTRADÓS) DEFLEXA EL AIRE HACIA ABAJO.","C":"QUE EL AIRE CIRCULANDO SOBRE LA SUPERFICIE SUPERIOR DEL ALA (EXTRADÓS) PROVOCA UNA CAÍDA DE PRESIÓN SOBRE LA MISMA."}{"Pregunta":"QUE PARTE DEL MOTOR ESTA SUJETA A LOS MAYORES ESFUERZOS:","RespuestaCorrecta":"4","A":"LAS VÁLVULAS","B":"LOS CILINDROS","C":"LOS PISTONES","D":"EL CIGÜEÑAL"}{"Pregunta":"LA CUARTA FASE DEL CICLO OTTO ES:","RespuestaCorrecta":"4","A":"ADMISIÓN","B":"COMPRESIÓN","C":"COMBUSTIÓN","D":"ESCAPE"}{"Pregunta":"¿CÓMO SE LLAMA LA SUPERFICIE CAPAZ DE CREAR MAYOR SUSTENTACIÓN:","RespuestaCorrecta":"2","A":"LOS ALERONES","B":"LOS FLAPS","C":"LOS COMPENSADORES"}{"Pregunta":"¿A QUÉ SE DENOMINA FACTOR DE CARGA EN UNA AERONAVE?","RespuestaCorrecta":"1","A":"LA RELACIÓN ENTRE LA SUSTENTACIÓN Y EL PESO DEL AVIÓN.","B":"LA RELACIÓN ENTRE LA SUSTENTACIÓN Y LA VELOCIDAD DEL AVIÓN.","C":"LA RELACIÓN ENTRE EL PESO DEL AVIÓN Y LA POTENCIA DISPONIBLE."}{"Pregunta":"LAS TAREAS REALIZADAS EN UN SERVICIO DE MANTENIMIENTO SON REGISTRADAS Y FIRMADAS EN:","RespuestaCorrecta":"2","A":"UN LIBRO DE ACTA","B":"EN UNA GUÍA DE INSPECCIÓN DENTRO DE UNA ORDEN DE TRABAJO","C":"MANUAL DE VUELO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL SISTEMA PITOT ESTÁTICO ALIMENTA A QUE INSTRUMENTOS","RespuestaCorrecta":"4","A":"VELOCÍMETRO","B":"VARIÓMETRO","C":"ALTÍMETRO","D":"TODOS"}{"Pregunta":"EL CERTIFICADO DE CONFORMIDAD DE MANTENIMIENTO ES COLOCADO EN:","RespuestaCorrecta":"1","A":"BITÁCORA DE LA AERONAVE","B":"BITÁCORA DE PILOTOS","C":"MANUAL DE VUELO","D":"LISTA DE CHEQUEO"}{"Pregunta":"SELECCIONE LAS CUATRO MANIOBRAS FUNDAMENTALES DE VUELO.","RespuestaCorrecta":"3","A":"POTENCIA DEL AVIÓN, ACTITUD, INCLINACIÓN, Y COMPENSADO","B":"PUESTA EN MARCHA, RODAJE, DESPEGUE Y ATERRIZAJE","C":"VUELO RECTO Y NIVELADO, VIRAJES, ASCENSOS, Y DESCENSOS"}{"Pregunta":"EL PROPÓSITO DE LA VÁLVULA DE ENRIQUECIMIENTO, EN UN CARBURADOR DE PRESIÓN ES DISMINUIR EL FLUJO DE COMBUSTIBLE, CUANDO LA MÁQUINA ES OPERADA EN EL RANGO DE POTENCIA DE CRUCERO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FUNCIÓN DEL SEPARADOR DE VAPOR EN UN CARBURADOR DE PRESIÓN, ES SANGRAR EL AIRE O VAPOR ATRAPADO ANTES DE QUE PASE A LA SECCIÓN DE DOSIFICACIÓN, PARA EVITAR UNA OPERACIÓN ERRÁTICA DEL MOTOR ,TRATÁNDOSE DE APAGAR ,Y CON CONTRA-EXPLOSIONES:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SÍ UNA BOQUILLA LARGA, Y UNA BOQUILLA PEQUEÑA SON INSTALADAS EN PARALELO, TENDRÍAN EL MISMO DIFERENCIAL DE PRESIÓN:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTRUMENTO QUE SE USA PARA MEDIR CON PRECISIÓN EL CONSUMO DE COMBUSTIBLE ES EL MEDIDOR DE PRESIÓN DE COMBUSTIBLE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SÍ LA LÍNEA DEL CEBADOR DE UN MOTOR ESTA FUGANDO CAUSARÁ UNA MEZCLA POBRE EN MÍNIMO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA BOMBA DE COMBUSTIBLE IMPULSADA POR EL MOTOR, INCORPORA UN DIAFRAGMA EN LA VÁLVULA DE RELEVO PARA COMPENSAR LOS CAMBIOS DE PRESIÓN ATMOSFÉRICA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ÍNDICE DE COMPRESIÓN ES EL RESULTADO DE LA DIVISIÓN DE: VOLUMEN TOTAL DEL CILINDRO, MÁS : VOLUMEN DE LA CÁMARA DE COMPRESIÓN; ENTRE: EL VOLUMEN DE LA CÁMARA DE COMPRESIÓN:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"DEL SISTEMA DE ADMISIÓN, SE INYECTA EL FLUJO DE AIRE ANTES DEL CARBURADOR PARA EL SISTEMA ANTI- HIELO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS INSTRUMENTOS, QUE SIRVEN PARA VERIFICAR LA ACTITUD EN VUELO DE UNA AERONAVE, SE CONOCE COMO INSTRUMENTOS DE NAVEGACIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONCEPTO \"OCTANAJE DE UN COMBUSTIBLE ES LA ENERGÍA CALÓRICA DEL COMBUSTIBLE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}