{"Pregunta":"UNA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO VENEZOLANA CERTIFICADA, UBICADA EN LA REPÚBLICA BOLIVARIANA DE VENEZUELA SE DENOMINA:","RespuestaCorrecta":"1","A":"OMAC-N","B":"OMAC-D","C":"OMAC-E","D":"OMAC-U"}{"Pregunta":"¿CUAL REGULACIÓN ESTABLECE LOS REQUISITOS PARA LA EMISIÓN DE CERTIFICADOS DE ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO (O.M.A)?:","RespuestaCorrecta":"3","A":"REGULACIÓN AERONÁUTICA VENEZOLANA  60","B":"REGULACIÓN AERONÁUTICA VENEZOLANA  121","C":"REGULACIÓN AERONÁUTICA VENEZOLANA 145","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"UNA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO CERTIFICADA, UBICADA FUERA DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA SE DENOMINA:","RespuestaCorrecta":"2","A":"OMAC-D","B":"OMAC-E","C":"OMAC-N","D":"OMAC-I"}{"Pregunta":"NINGUNA PERSONA PUEDE OPERAR COMO UNA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO CERTIFICADA SIN, O:","RespuestaCorrecta":"1","A":"EN VIOLACIÓN DE UN CERTIFICADO OMA.","B":"EN VIOLACIÓN DE LA MATRICULA DEL AVIÓN.","C":"EN VIOLACIÓN DE LA RAV 135.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"CADA OMAC QUE REALICE INSPECCIONES EN AVIONES REGIDAS POR LA REGULACIÓN 125, REALIZARÁ LAS MISMAS DE ACUERDO CON:","RespuestaCorrecta":"1","A":"EL PROGRAMA DE INSPECCIÓN APROBADO PARA EL OPERADOR DEL AVIÓN.","B":"EL PROGRAMA DE INSPECCIÓN DEL TALLER.","C":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 121","D":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 145"}{"Pregunta":"LA VIGENCIA DE UN CERTIFICADO DE OMA Y SUS CATEGORÍAS SERÁ DE:","RespuestaCorrecta":"1","A":"UN AÑO A PARTIR DE LA FECHA DE EMISIÓN, SALVO QUE SE RENUNCIE A ÉL, SEA SUSPENDIDO O REVOCADO, ANTES DE VENCERSE.","B":"2 AÑOS DESPUÉS DE LA EMISIÓN","C":"6 MESES DESPUÉS DE LA FECHA DE EMISIÓN","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"CADA OMAC QUE REALICE INSPECCIONES EN AERONAVES REGIDAS POR LA REGULACIÓN 135, REALIZARÁ LAS MISMAS DE ACUERDO CON:","RespuestaCorrecta":"2","A":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 60","B":"EL PROGRAMA DE INSPECCIÓN Y MANTENIMIENTO APROBADO DE ACUERDO A LA SECCIÓN\n","C":"LA REGULACIÓN AERONÁUTICA VENEZOLANA 121","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"UN MECÁNICO CERTIFICADO CON UNA LICENCIA DE TMA II ESTRUCTURAS DE HELICÓPTEROS PUEDE REALIZAR LA:","RespuestaCorrecta":"2","A":"INSPECCIÓN ANUAL REQUERIDA.","B":"INSPECCIÓN QUE REQUIERA LA AERONAVE SEGÚN LOS MANUALES DEL FABRICANTE, MODIFICACIONES O ALTERACIONES MAYORES.","C":"INSPECCIÓN DE 100 HORAS REQUERIDA","D":"REPARACIÓN MAYOR DE UN MOTOR RECÍPROCO"}{"Pregunta":"LAS DIRECTIVAS DE AERONAVEGABILIDAD EMITIDAS POR LA AUTORIDAD CERTIFICADORA DEL DISEÑO TIPO SON DE OBLIGATORIO CUMPLIMIENTO, Y SU APLICACIÓN ES RESPONSABILIDAD DEL:","RespuestaCorrecta":"4","A":"PAÍS DE MATRICULA","B":"ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO","C":"TÉCNICO QUE EFECTÚA EL MANTENIMIENTO.","D":"PROPIETARIO DE LA AERONAVE"}{"Pregunta":"EL REEMPLAZO DE UN SOPORTE DAÑADO (MOUNT) DE UN MOTOR POR UN SOPORTE NUEVO COMPRADO AL FABRICANTE DE LA AERONAVE ES CONSIDERADO:","RespuestaCorrecta":"2","A":"ALTERACIÓN MENOR.","B":"REPARACIÓN MENOR.","C":"ALTERACIÓN MAYOR.","D":"REPARACIÓN MAYOR."}{"Pregunta":"¿QUIEN ESTÁ AUTORIZADO PARA FIRMAR UNA REPARACIÓN MAYOR?","RespuestaCorrecta":"3","A":"EL JEFE DE LA OMA","B":"EL TÉCNICO QUE EFECTÚA EL TRABAJO","C":"UN TÉCNICO CON LICENCIA DE TMA II Y SU HABILITACIÓN CORRESPONDIENTE.","D":"UN TÉCNICO CON LICENCIA DE TMA I Y SU HABILITACIÓN CORRESPONDIENTE."}{"Pregunta":"EN QUE REGULACIÓN SE HAYAN LAS ATRIBUCIONES DE LOS TITULARES DE LICENCIAS DE TMA II?:","RespuestaCorrecta":"3","A":"REGULACIÓN AERONÁUTICA VENEZOLANA 121","B":"REGULACIÓN AERONÁUTICA VENEZOLANA 145","C":"REGULACIÓN AERONÁUTICA VENEZOLANA 60","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LAS AERONAVES CON MATRÍCULA VENEZOLANA ESTÁN OBLIGADAS A CUMPLIR CON LAS DIRECTIVAS DE AERONAVEGABILIDAD DEL ESTADO DE DISEÑO DE LA AERONAVE, ESTO LO CONTEMPLA LA REGULACIÓN AERONÁUTICA VENEZOLANA:","RespuestaCorrecta":"2","A":"RAV 145","B":"RAV 39","C":"RAV 60","D":"RAV 121"}{"Pregunta":"UN CAMBIO DE MOTOR DEBE ASENTARSE EN LA BITÁCORA DE LA AERONAVE, Y ADEMÁS LLENARSE LA FORMA:","RespuestaCorrecta":"2","A":"INAC-43-002","B":"INAC-43-006","C":"INAC-42-002","D":"INAC-145-001"}{"Pregunta":"CUAL REGULACIÓN ESTABLECE LAS REGLAS QUE RIGEN EL MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIÓN?:","RespuestaCorrecta":"2","A":"REGULACIÓN AERONÁUTICA VENEZOLANA 60","B":"REGULACIÓN AERONÁUTICA VENEZOLANA 43","C":"REGULACIÓN AERONÁUTICA VENEZOLANA 121","D":"REGULACIÓN AERONÁUTICA VENEZOLANA 145"}{"Pregunta":"¿LA SECCIÓN 43.2 DE LA RAV 43 ESTABLECE LOS REGISTROS DE REACONDICIONAMIENTO Y RECONSTRUCCIÓN?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA QUE ESTABLECE LOS REQUISITOS PARA OTORGAMIENTO, RENOVACIÓN Y CONVALIDACIÓN DE LICENCIAS Y HABILITACIONES PARA EL PERSONAL TÉCNICO AERONÁUTICO ES:","RespuestaCorrecta":"2","A":"RAV 121","B":"RAV 60","C":"RAV 145","D":"RAV 21"}{"Pregunta":"EN QUE SECCIÓN DE LA RAV 43 SE ESTABLECEN LAS PERSONAS AUTORIZADAS PARA EFECTUAR MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIONES?","RespuestaCorrecta":"3","A":"SECCIÓN 43.1","B":"SECCIÓN 43.5","C":"SECCIÓN 43.3","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"CUAL DE LAS SIGUIENTES RAV DESCRIBE LA IDENTIFICACIÓN DE PRODUCTOS, MARCA DE NACIONALIDAD, MATRICULA Y USO DE LAS AERONAVES","RespuestaCorrecta":"3","A":"RAV 43","B":"RAV 145","C":"RAV 45"}{"Pregunta":"CADA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO (OMAC) CERTIFICADA DEBERÁN EMPLEAR MÉTODOS, TÉCNICAS  Y PRACTICAS ESPECIFICADAS EN EL MANUAL DE MANTENIMIENTO ACTUALIZADO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"AERONAVE PILOTEADA A DISTANCIA (RPA):","RespuestaCorrecta":"2","A":"TODA MAQUINA QUE PUEDA SUSTENTARSE EN LA ATMOSFERA POR REACCIONES DEL AIRE QUE NO SEAN LAS REACCIONES CONTRA LA SUPERFICIE DE LA TIERRA","B":"AERONAVE NO TRIPULADA QUE ES PILOTEADA DESDE UNA ESTACION DE PILOTAJE A DISTANCIA","C":"TODA AERONAVE QUE PRINCIPALMENTE SE SOSTIENE EN EL AIRE A VIRTUD DE FUERZAS AERODINÁMICAS"}{"Pregunta":"CUAL DE LAS SIGUIENTES RAV ESTABLECE LAS LICENCIAS PARA EL PERSONAL AERONÁUTICO:","RespuestaCorrecta":"1","A":"RAV 60","B":"RAV 43","C":"RAV 145","D":"RAV 45"}{"Pregunta":"LA  REGULACIÓN AERONÁUTICA VENEZOLANA QUE ESTABLECE LOS PROCEDIMIENTOS PARA LA IDENTIFICACIÓN DE AERONAVES ES:","RespuestaCorrecta":"2","A":"RAV 21","B":"RAV 45","C":"RAV 91","D":"RAV 108"}{"Pregunta":"LA OMAC DEBE MANTENER, USAR DATOS DE MANTENIMIENTO APLICABLES Y ACTUALIZADOS PARA EFECTUAR EL MANTENIMIENTO, INCLUYENDO REPARACIONES Y MODIFICACIONES:","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"LOS VUELOS QUE DEBEN EFECTUARSE DE ACUERDO A LAS REGLAS DE VUELO VISUAL SOLO SE INICIARAN CUANDO SE CONSIDERE EL VIENTO, LAS CONDICIONES METEOROLÓGICAS PRONOSTICADAS Y SE TENGA SUFICIENTE COMBUSTIBLE PARA CONTAR CON UN TIEMPO DE VUELO DE:","RespuestaCorrecta":"1","A":"45 MIN","B":"30 MIN","C":"20 MIN"}{"Pregunta":"LA OMAC DEBE CONSERVAR COPIA DE TODOS LOS REGISTROS DETALLADOS DE MANTENIMIENTO Y CUALQUIER DATO DE MANTENIMIENTO ASOCIADO, POR CINCO (05) AÑOS A PARTIR DE LA FECHA DE LA CONFORMIDAD DE MANTENIMIENTO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"TRANSCURRIDOS (90) DÍAS CONTINUOS SEGÚN LA LEY, LA AERONAVE SE CONSIDERARA COMO:","RespuestaCorrecta":"2","A":"ABANDONADA","B":"PERDIDA","C":"A Y B SON CORRECTAS"}{"Pregunta":"NADIE PODRÁ OPERAR UNA AERONAVE ENTRE LA SUPERFICIE Y EL TECHO DE NUBES, CUANDO EL TECHO SEA MENOS DE 1500 PIES BAJO VFR:","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"A QUE SE REFIERE LA RAV CON DATOS DE MANTENIMIENTO","RespuestaCorrecta":"3","A":"MANTENIMIENTO DIARIO","B":"MANTENIMIENTO EN LÍNEA","C":"REFERENCIA DE DATOS DE MANTENIMIENTO  ACEPTADO Y APROBADOS (MANUALES)"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA (60) TRATA:","RespuestaCorrecta":"1","A":"LICENCIAS","B":"MANTENIMIENTO","C":"AERÓDROMOS","D":"SMS"}{"Pregunta":"UNA AERONAVE QUE SE LE EFECTUARA MANTENIMIENTO DE 100 HORAS, QUE DESEA REALIZAR UN VUELO DE (3) HORAS, ESTANDO EN LA HORA (98),\n","RespuestaCorrecta":"3","A":"SI","B":"NO","C":"SI, SI EN EL LUGAR DE DESTINO SE PODRÁ REALIZAR EL MANTENIMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"CUANTO TIEMPO COMO MÍNIMO DEBE CONSERVARLA ORGANIZACIÓN DE MANTENIMIENTO AERONÁUTICO LOS REGISTROS DE MANTENIMIENTO","RespuestaCorrecta":"3","A":"NO SE CONSERVAN","B":"CONSERVA DATOS DE MANTENIMIENTO POR CINCO AÑOS A PARTIR DE LA FIRMA DE CONFORMIDAD","C":"DEBE CONSERVARSE HASTA DOS  AÑOS"}{"Pregunta":"UNA AERONAVE PUEDE VOLAR CON LOS CHALECOS SALVAVIDAS VENCIDOS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA REGULACIÓN AERONÁUTICA VENEZOLANA ESTABLECE (6) REGULACIONES DEDICADAS AL MANTENIMIENTO DE AERONAVES, LAS CUALES SON:","RespuestaCorrecta":"2","A":"RAV (91), (145),(129)\n","B":"RAV:(91),(129),(125),(145),(1 21) Y (135)","C":"RAV: (43),(19),\n"}{"Pregunta":"SEGÚN LA RAV UN TMA I, PUEDE EMITIR UN CERTIFICADO DE CONFORMIDAD DE MANTENIMIENTO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿LA RAV (43), ESTABLECE LAS REGLAS PARA EL MANTENIMIENTO DE LA AERONAVEGABILIDAD CONTINUA?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"QUIEN AUTORIZA AL TMA II A REALIZAR INSPECCIONES:","RespuestaCorrecta":"2","A":"FABRICANTE","B":"OMAC","C":"AUTORIDAD AERONÁUTICA"}