{"Pregunta":"EN UN MOTOR TURBO/HÉLICE, CON UNA RELACIÓN (REDUCCIÓN) ENTRE EL MOTOR Y EL EJE DE LA HÉLICE DE 0,0668:1. ¿CUÁL SERÁ LA VELOCIDAD DE LA HÉLICE A UN RÉGIMEN DEL MOTOR DE 20.000 RPM?","RespuestaCorrecta":"4","A":"2000 RPM","B":"4000 RPM","C":"10000 RPM","D":"1336 RPM"}{"Pregunta":"¿CUÁL DE LOS ABAJO MENCIONADOS, SE DEFINE COMO: FLUJO SECUNDARIO EN UN MOTOR TURBOCOMPRESOR?","RespuestaCorrecta":"3","A":"EL DE LOS GASES DE ESCAPE","B":"EL DE LA ENTRADA A LA (S) CÁMARA (S) DE COMBUSTIÓN","C":"EL DEL FAN DEL COMPRESOR DE BAJA PRESIÓN","D":"EL DE LA SALIDA DEL DIFUSOR POST- COMPRESOR"}{"Pregunta":"GENERALMENTE, LA PRESIÓN QUE SE REGISTRA EN LAS CÁMARAS DE COMBUSTIÓN DE LOS MOTORES A TURBINA, ES APROXIMADAMENTE DE:","RespuestaCorrecta":"4","A":"90 PSI","B":"1000 PSI","C":"400 PSI","D":"200 PSI"}{"Pregunta":"PARA LA DESIGNACIÓN DE LAS ESTACIONES DE LOS MOTORES TURBO/HÉLICE, SE DETERMINARÁN EMPEZANDO POR LA PARTE FRONTAL DEL MOTOR HACIA LA PARTE POSTERIOR DEL MOTOR.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"A MAYOR TEMPERATURA AMBIENTE, EL EMPUJE DEL MOTOR A REACCIÓN AUMENTA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿A CUÁNTO EQUIVALE EN MILÍMETROS (M.M.) LA FRACCIÓN 11/16\" (PULGADAS)?","RespuestaCorrecta":"2","A":"0,6875\"","B":"17,4625 M.M.","C":"12.425 M.M.","D":"0,6880 M.M."}{"Pregunta":"LA SECCIÓN DEL REDUCTOR, CONVIERTE:","RespuestaCorrecta":"2","A":"BAJAS RPM, ALTO TORQUE, A ALTAS RPM Y BAJO TORQUE","B":"ALTA RPM, BAJO TORQUE, A BAJAS RPM Y ALTO TORQUE","C":"BAJAS RPM, ALTO TORQUE, A BAJAS RPM Y ALTO TORQUE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA TERMOFLUENCIA, SE PUEDE DEFINIR COMO EL AUMENTO CONSTANTE DE LONGITUD, QUE SE PRODUCE EN UN MATERIAL AL APLICARLE UNA CARGA A UNA TEMPERATURA AMBIENTE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UN MOTOR A TURBINA, LA COMBUSTIÓN OCURRE A UNA CONSTANTE:","RespuestaCorrecta":"2","A":"VELOCIDAD","B":"PRESIÓN","C":"DENSIDAD","D":"VOLUMEN"}{"Pregunta":"EL TERMINO ESHP SIGNIFICA:","RespuestaCorrecta":"4","A":"LA POTENCIA DISPONIBLE A LA HÉLICE","B":"SOLO TIENE EFECTO EN VELOCIDAD DE CRUCERO","C":"LA POTENCIA APLICADA AL EJE DE LA HÉLICE, CON EL AVIÓN ESTÁTICO","D":"LA POTENCIA APLICADA AL EJE DE LA HÉLICE, DESPUÉS DE LA CAJA DE REDUCCIÓN"}{"Pregunta":"SÍ UN MOTOR TURBO-HÉLICE TIENE UN CONSUMO ESPECÍFICO DE COMBUSTIBLE (ESFC), DE 0,540 LBS/SHP/HR; Y ESTÁ ORIGINANDO UNA POTENCIA DE 900 HP. ¿CUÁNTO SERÁ EL CONSUMO DE COMBUSTIBLE EN UNA HORA?","RespuestaCorrecta":"3","A":"534 LBS/H","B":"463 LBS/H","C":"486 LBS/H","D":"510 LBS/H"}{"Pregunta":"LA RELACIÓN DE PRESIÓN A TRAVÉS DEL COMPRESOR, OPERANDO AL NIVEL DEL MAR (S.L) CONDICIONES I.S.A, CON UNA SALIDA (P3) DE 135 PSIG, SERÍA:","RespuestaCorrecta":"3","A":"0981:1","B":"10.2:1","C":"9.2:1","D":"109:1"}{"Pregunta":"SÍ LA CARGA SOBRE LA HÉLICE PERMANECE CONSTANTE (NO HAY CAMBIO DE ÁNGULO), PERO LA POTENCIA ES INCREMENTADA (AUMENTO DE COMBUSTIBLE) ¿QUÉ PASARÁ CON LAS RPM?","RespuestaCorrecta":"1","A":"AUMENTARÁN","B":"NO CAMBIARÁN","C":"DISMINUIRÁN","D":"OSCILARÁN"}{"Pregunta":"EL COMPONENTE QUE CONVIERTE, ENERGÍA MECÁNICA EN ENERGÍA NEUMÁTICA, SE LLAMA:","RespuestaCorrecta":"2","A":"TURBINA","B":"CONJUNTO DE COMPRESORES","C":"CAJA REDUCTORA","D":"CÁMARA DE COMBUSTIÓN"}{"Pregunta":"SÍ LA POTENCIA AUMENTA (AUMENTO DE FLUJO DE COMBUSTIBLE), ¿QUÉ DEBE SUCEDER CON LA CARGA DE LA HÉLICE PARA MANTENER LAS RPM CONSTANTES?","RespuestaCorrecta":"1","A":"AUMENTAR","B":"DISMINUIR","C":"NO CAMBIAR"}{"Pregunta":"EN LOS MOTORES PROPULSORES DE LAS AERONAVES, TURBO REACTORES O TURBO HÉLICE, EL CONJUNTO DE TURBINAS ES DEL TIPO:","RespuestaCorrecta":"3","A":"CENTRÍFUGA","B":"CENTRÍPETA Y AXIAL","C":"RADIAL AXIAL","D":"COAXIAL DIVERGENTE"}{"Pregunta":"LOS COMPONENTES DE UN COMPRESOR CENTRÍFUGOS SON:","RespuestaCorrecta":"2","A":"DISCOS, COLECTOR","B":"ROTOR, DIFUSOR, COLECTOR","C":"ESTATOR, COLECTOR, COVENTOR","D":"ROTOR, COLECTOR, DISTRIBUIDOR"}{"Pregunta":"CONSUMO ESPECÍFICO (TSFC): ES LA CANTIDAD DE COMBUSTIBLE NECESARIA, PARA LA OPERACIÓN DE UN MOTOR TURBO/REACTOR, A UNA VELOCIDAD DETERMINADA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS COMPRESORES CENTRÍFUGOS, PUEDEN SER: SENCILLOS O DE DOBLE CARA.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL ORDEN DE RENDIMIENTO DE UN COMPRESOR CENTRÍFUGO, OSCILA ENTRE 0,65 Y 0,75 ,Y SU RELACIÓN DE COMPRESIÓN PUEDE ALCANZAR UN VALOR DE 20 A 1","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS CÁMARAS DE COMBUSTIÓN, ESTÁN SOMETIDAS A TEMPERATURAS ALTAS, ACOMPAÑADAS DE GRANDES ESFUERZOS MECÁNICOS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CICLO DE BRAYTON, ES EN EL CUAL OPERA EL MOTOR A REACCIÓN; EFECTUÁNDOSE LA COMBUSTIÓN A UN VOLUMEN CONSTANTE.","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"UN ESCALÓN DE COMPRESOR AXIAL, SE COMPONE DE:","RespuestaCorrecta":"2","A":"ESTATOR/ROTOR","B":"ROTOR/ESTATOR","C":"DIFUSOR/ROTOR","D":"ESTATOR/DIFUSOR"}{"Pregunta":"¿CUÁL SERÁ, EL TÉRMINO CORRECTO PARA DESIGNAR LA FUERZA QUE ES PRODUCIDA, POR UN MOTOR TURBO-FAN EN CONDICIONES DE DESPEGUE?","RespuestaCorrecta":"3","A":"CABALLOS DE POTENCIA","B":"POTENCIA DE DESPEGUE","C":"LIBRAS DE EMPUJE PARA EL DESPEGUE"}{"Pregunta":"EN UN COMPRESOR CENTRÍFUGO, LA PRESIÓN SE OBTIENE EN:","RespuestaCorrecta":"4","A":"EL ROTOR","B":"LAS ALETAS GUÍAS","C":"EL COLECTOR","D":"EL DIFUSOR"}{"Pregunta":"LA FUERZA PRODUCIDA POR UN MOTOR TURBO HÉLICE, SE DEFINE COMO LIBRAS O KILOS DE EMPUJE","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"¿CUÁL SERÁ EL VALOR DE PRESIÓN DE SALIDA, DE UN COMPRESOR DONDE LA RELACIÓN DE PRESIÓN ES 3,67 A 1, EN CONDICIONES ISA A NIVEL DEL MAR?","RespuestaCorrecta":"2","A":"29,92 \"HG","B":"109,92 \"HG","C":"14,7 \"HG","D":"4,5 \"HG"}{"Pregunta":"LA FUNCIÓN DE LOS ESTATORES, EN UN COMPRESOR AXIAL, ES:","RespuestaCorrecta":"1","A":"DISMINUIR LA VELOCIDAD DEL AIRE, Y ENDEREZAR LA TRAYECTORIA DEL MISMO","B":"DISMINUIR LA PRESIÓN","C":"AUMENTAR LA VELOCIDAD","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS CÁMARAS TUBULARES, SON DE FLUJO:","RespuestaCorrecta":"2","A":"REVERSO","B":"DIRECTO","C":"ACOPLADO","D":"MIXTO"}{"Pregunta":"EN UN MOTOR DE COMPRESOR AXIAL, EL AIRE CAMBIA SU TRAYECTORIA APROXIMADAMENTE 90º","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONSUMO ESPECÍFICO, DISMINUYE A ALTAS RPM Y AUMENTA A BAJAS RPM","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"LA SECCIÓN DIFUSORA DE UN MOTOR A TURBINA, ESTA LOCALIZADO ENTRE:","RespuestaCorrecta":"4","A":"LA SECCIÓN DEL N1, Y N2","B":"LA ESTACIÓN 7 Y 8","C":"LA SALIDA DEL ESCAPE","D":"LA SALIDA DEL COMPRESOR, Y LA ENTRADA A LA CÁMARA"}{"Pregunta":"PARA FACILITAR LA REFERENCIA A LAS DISTINTAS SECCIONES DEL MOTOR A TURBINA, SE SUELEN DESIGNAR NUMÉRICAMENTE LAS ESTACIONES MÁS IMPORTANTES, EMPEZANDO POR:","RespuestaCorrecta":"3","A":"LA SECCIÓN DELANTERA DEL MOTOR","B":"LA ZONA INTERMEDIA","C":"LA ENTRADA DEL AIRE, TOMANDO EN CUENTA LA TRAYECTORIA DEL MISMO, A TRAVÉS DEL MOTOR","D":"ENTRADA DE AIRE DELANTERA DEL MOTOR"}{"Pregunta":"EN LOS MOTORES DISEÑADOS CON DOBLE COMPRESOR AXIAL, UNA TURBINA ARRASTRA AL COMPRESOR DE BAJA; Y LA OTRA(S) AL DE ALTA, FUNCIONANDO AMBAS EN UN MISMO EJE.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL CÁRTER DEL COMPRESOR, SE FABRICA CON ALEACIONES DE CROMO/MOLIBDENO / VANADIO, CON CAPACIDAD DE SOPORTAR GRANDES ESFUERZOS ORIGINADOS POR ALTAS TEMPERATURAS","RespuestaCorrecta":"1","A":"FALSO","B":"VERDADERO"}{"Pregunta":"LOS DISCOS DE LOS COMPRESORES QUE ESTÁN SOMETIDOS A TEMPERATURAS MENORES DE 200º C, GENERALMENTE ESTÁN FABRICADOS DE ALEACIONES DE:","RespuestaCorrecta":"4","A":"TITANIO","B":"CROMO VANADIO","C":"NIMONIC","D":"ALUMINIO"}{"Pregunta":"APROXIMADAMENTE, EN UN MOTOR A REACCIÓN ENTRAN EN LA CÁMARA DE COMBUSTIÓN, 60 PARTES DE AIRE POR UNA DE COMBUSTIBLE, Y EN EL PROCESO DE LA COMBUSTIÓN, SOLAMENTE SE QUEMARÁ UNA MEZCLA CON UNA PROPORCIÓN DE:","RespuestaCorrecta":"2","A":"60 A1","B":"15 A 1","C":"12 A 1","D":"30 A 1"}{"Pregunta":"LAS CÁMARAS DE COMBUSTIÓN INDIVIDUALES CONSTAN DE DOS CUERPOS, DE LOS CUALES EL INTERIOR SE DENOMINA TUBO DE LLAMA:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL CONSUMO ESPECÍFICO (TSFC) , AUMENTA CON LA ALTURA","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN LOS MOTORES JT8D-7-9-11-15-17, LAS CÁMARAS DE COMBUSTIÓN, SON DEL TIPO:","RespuestaCorrecta":"3","A":"ANULAR","B":"INDIVIDUAL","C":"MIXTA","D":"TUBULAR"}{"Pregunta":"PARA ELEGIR EL MATERIAL, DE UNA CÁMARA DE COMBUSTIÓN, SE TOMARÁN EN CUENTA UNA SERIE DE FENÓMENOS A LOS CUALES ESTÁN SOMETIDAS LAS CÁMARAS DE COMBUSTIÓN DURANTE SU FUNCIONAMIENTO, COMO SON: LA OXIDACIÓN, FATIGA, FLUENCIA, Y ADEMÁS: LA FUERZA CENTRÍFUGA","RespuestaCorrecta":"1","A":"FALSO","B":"VERDADERO"}{"Pregunta":"LOS MOTORES A TURBINAS TIPO AXIAL, ESTÁN FORMADOS POR UNA O VARIAS ETAPAS O ESCALONES, DONDE CADA UNA DE LAS CUALES LO CONFORMAN UN ROTOR Y UN ESTATOR.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"ALGUNOS MOTORES TURBO-HÉLICE, ESTÁN DISEÑADOS CON TURBINAS CENTRÍPETAS (RADIALES).","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UN MOTOR CON COMPRESOR AXIAL, SUELE TENER IGUAL NÚMERO DE ETAPAS DE TURBINAS, QUE LAS ETAPAS QUE CONFORMAN EL COMPRESOR.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN CIERTOS TIPOS DE MOTORES TURBO/FAN DE ALTO ÍNDICE DE DERIVACIÓN, EL PARÁMETRO INDICATIVO DEL EMPUJE ES A TRAVÉS DE:","RespuestaCorrecta":"1","A":"N1","B":"N2","C":"EGT","D":"PRESIÓN DE TORQUE"}{"Pregunta":"LAS ZONA MÁS CRITICA EN LOS ÁLABES DEL COMPRESOR DE UN MOTOR, ES:","RespuestaCorrecta":"3","A":"LA PUNTA DE LOS ÁLABES","B":"LA SECCIÓN MEDIA","C":"LA ZONA DEL ENCASTRE","D":"EL BORDE DE SALIDA"}{"Pregunta":"UNA ACELERACIÓN LENTA, PUEDE SER ORIGINADA POR:","RespuestaCorrecta":"2","A":"BOMBA DE PRIMERA INOPERATIVA","B":"CÁMARA DE COMBUSTIÓN DESPLAZADA","C":"MAL REGLAJE DE LOS CONTROLES","D":"BUJÍAS EN MAL ESTADO"}{"Pregunta":"EN UNA PRUEBA DE UN MOTOR, SE OBSERVA QUE EN UN RÉGIMEN ALTO, LA TEMPERATURA DE ACEITE OBSERVADA INDICA UN VALOR DE 80º C; LUEGO AL SELECCIONAR EL MOTOR A UN RÉGIMEN DE MÍNIMO, ESTA TEMPERATURA ES INCREMENTADA A 120º C; ESTA CONDICIÓN ES MOTIVADA A:","RespuestaCorrecta":"4","A":"MAL FUNCIONAMIENTO DE LA VÁLVULA BYPASS, DEL RADIADOR","B":"ESTA CONDICIÓN, DEMUESTRA FALLAS EN EL SISTEMA DE INDICACIÓN DE TEMPERATURA DE ACEITE","C":"FILTRO DE ACEITE OBSTRUIDO","D":"ESTA CONDICIÓN SE DEBE, A LA DISMINUCIÓN DEL FLUJO DE COMBUSTIBLE QUE PASA POR EL INTERCAMBIADOR DE CALOR (ENFRIADOR DE ACEITE)"}{"Pregunta":"LOS MOTORES TURBO/HÉLICE DE TURBINA FIJA, PARA SU ENCENDIDO, LA HÉLICE DEBERÁ ESTAR EN POSICIÓN DE:","RespuestaCorrecta":"4","A":"EMBANDERADA","B":"PASO BAJO","C":"PASO FINO DE VUELO","D":"PASO NULO"}{"Pregunta":"UNA FUGA DE PT2, ESTANDO LA AERONAVE EN CONDICIÓN ESTÁTICA, OCASIONARÁ:","RespuestaCorrecta":"4","A":"ALTA INDICACIÓN DE E.P.R","B":"BAJA INDICACIÓN DE E.P.R","C":"BAJA INDICACIÓN DE N2","D":"TODOS LOS PARÁMETROS SERÁN NORMALES"}{"Pregunta":"EN LOS MOTORES QUE USAN COMPRESORES CENTRÍFUGOS, LA TRAYECTORIA DEL AIRE ES PARALELA AL EJE.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN EL RANGO BETA (MOTOR TURBO/HÉLICE) ,EL COMBUSTIBLE ES CONTROLADO MANUALMENTE, Y EL PASO DE LA HÉLICE ES ORDENADO POR EL GOBERNADOR EN FORMA AUTOMÁTICA.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿QUÉ SUCEDERÁ, SÍ EN VUELO LA LÍNEA PS4 QUE VA AL FCU (MOTOR JT8D), SUFRE UNA ROTURA O DESCONEXIÓN TOTAL, ELIMINANDO LA SEÑAL DE PRESIÓN DEL COMPRESOR?","RespuestaCorrecta":"4","A":"EL MOTOR SE APAGA","B":"SE OBSERVARÁN PEQUEÑAS OSCILACIONES EN EL \"EGT\"","C":"SE OBSERVARÁ OSCILACIÓN EN EL PARÁMETRO \"EPR\"","D":"EL MOTOR SE VA A UN RÉGIMEN DE MÍNIMO FLUJO"}{"Pregunta":"SI LAS VÁLVULAS \"BLEED\" SE CIERRAN ANTES DE TIEMPO, OCASIONARÁ:","RespuestaCorrecta":"4","A":"FALLAS EN MÍNIMO","B":"ALTA TEMPERATURA \"EGT\"","C":"NO SUCEDE NADA","D":"EL MOTOR ENTRARÁ EN PERDIDA AL ACELERARLO"}{"Pregunta":"EL PARÁMETRO INDICATIVO DEL EMPUJE, EN MOTORES TURBO FAN DE BAJO Y MEDIANO ÍNDICE DE DERIVACIÓN, GENERALMENTE ES:","RespuestaCorrecta":"4","A":"RPM DEL COMPRESOR DE ALTA (N2)","B":"RPM DEL COMPRESOR DE BAJA (N1)","C":"TEMPERATURA GASES DE ESCAPE (EGT)","D":"EPR (RELACIÓN DE PRESIÓN DEL MOTOR)"}{"Pregunta":"LOS METALES DEL TERMOPAR (SISTEMA DE INDICACIÓN EGT) ,GENERALMENTE SON:","RespuestaCorrecta":"1","A":"CROMO/ALUMINIO","B":"HIERRO/NÍQUEL","C":"HIERRO/COBRE","D":"PLATA /NÍQUEL"}{"Pregunta":"EL CICLO BRAYTON, SE DEFINE COMO EL CICLO QUE CORRESPONDE AL MOTOR DE TURBINA; Y SE CARACTERIZA POR REALIZARSE LA COMBUSTIÓN, TEÓRICAMENTE A PRESIÓN CONSTANTE","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA CALCULAR LA POTENCIA EQUIVALENTE A UN EMPUJE DADO (MOTOR A REACCIÓN) , SE MULTIPLICA EL EMPUJE (LIBRAS DE EMPUJE) POR LA VELOCIDAD DEL AVIÓN, DIVIDIDO ENTRE:","RespuestaCorrecta":"3","A":"LA VELOCIDAD DEL SONIDO","B":"LA PRESIÓN DE ALTITUD"}{"Pregunta":"LA ECUACIÓN PARA LA OBTENCIÓN DEL ESHP ( MOTOR TURBO/HÉLICE) ,ES LA SIGUIENTE:","RespuestaCorrecta":"4","A":"ESHP = SHP + EN/8","B":"ESHP = SHP - EN/2.5","C":"ESHP = SHP + E/4","D":"ESHP = SHP + EN /2.5"}{"Pregunta":"CONSUMO ESPECÍFICO DE COMBUSTIBLE TSFC, ES LA CANTIDAD DE COMBUSTIBLE NECESARIA PARA PRODUCIR LAS LIBRAS DE EMPUJE EN RÉGIMEN DE DESPEGUE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN MOTORES DE ALTO ÍNDICE DE DERIVACIÓN, EL PARÁMETRO PRIMARIO INDICATIVO DEL EMPUJE ES:","RespuestaCorrecta":"4","A":"PT7","B":"EPR","C":"RPM COMPRESOR DE ALTA (N2)","D":"RPM DEL FAN (N1)"}{"Pregunta":"ESENCIALMENTE, LOS COMPONENTES DE UN COMPRESOR CENTRÍFUGO SON:","RespuestaCorrecta":"4","A":"ROTOR, COLECTOR, ANILLO","B":"DIFUSOR, COLECTOR, ANILLO","C":"ROTOR, ANILLO, ESTATOR","D":"ROTOR, DIFUSOR, COLECTOR"}{"Pregunta":"LA PROPORCIÓN DE COMBUSTIBLE/AIRE, EN UN MOTOR DE REACCIÓN SENCILLO (MOTORES DE UN SOLO FLUJO) , ES:","RespuestaCorrecta":"3","A":"100 PARTES DE AIRE, POR 1 DE COMBUSTIBLE","B":"800 PARTES DE AIRE, POR 1 DE COMBUSTIBLE","C":"60 PARTES DE AIRE, POR 1 DE COMBUSTIBLE"}{"Pregunta":"LAS CÁMARAS DE COMBUSTIÓN, PUEDEN SER FUNDAMENTALMENTE DE TRES TIPOS:","RespuestaCorrecta":"2","A":"INDIVIDUALES, CURVAS, PARALELAS","B":"INDIVIDUALES, ANULARES, MIXTAS","C":"ANULARES, COMPLEMENTARIAS"}{"Pregunta":"¿CUÁL SERÁ, EL CONSUMO (F/F) DE COMBUSTIBLE EN UN MOTOR TURBO FAN, EN CONDICIONES DE DESPEGUE (T.O), CON LAS SIGUIENTES CARACTERÍSTICAS: TAKE OFF TRUST= 21000 (DESPEGUE 21000 LIBRAS DE EMPUJE), T.S.F.C= 0,515 (CONSUMO ESPECÍFICO)?","RespuestaCorrecta":"3","A":"11200 LIBRAS/HORA","B":"12040 LIBRAS/HORA","C":"10815 LIBRAS/HORA","D":"10815 LITROS/HORA"}{"Pregunta":"¿EN CUÁL DE LOS COMPONENTES DE UN COMPRESOR CENTRÍFUGO, SE OBTIENE LA PRESIÓN DEL AIRE?","RespuestaCorrecta":"3","A":"EN EL ROTOR","B":"EN EL COLECTOR","C":"EN EL DIFUSOR"}{"Pregunta":"LA DESIGNACIÓN PS4, SIGNIFICA:","RespuestaCorrecta":"2","A":"PRESIÓN DE SALIDA, ZONA 4","B":"PRESIÓN ESTÁTICA, ZONA 4","C":"PRESIÓN TOTAL, ZONA 4","D":"PRESIÓN STANDARD"}{"Pregunta":"LOS MOTORES ACTUALES, EXIGEN MAYORES RENDIMIENTOS Y RELACIONES DE COMPRESIÓN, QUE SOLAMENTE PUEDEN OBTENERSE EN MOTORES EQUIPADOS CON COMPRESORES CENTRÍFUGOS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL RENDIMIENTO DE LOS COMPRESORES AXIALES, SUELE SER SUPERIOR AL 0.85 , Y LA RELACIÓN DE COMPRESIÓN TOTAL ALCANZA EN ALGUNOS CASOS VALORES POR ENCIMA DE:","RespuestaCorrecta":"3","A":"14 A 1","B":"300 A 1","C":"20 A 1","D":"8.5 A 1"}{"Pregunta":"LA MISIÓN DE LAS CÁMARAS, ES REALIZAR LA COMBUSTIÓN DE LA MEZCLA AIRE/COMBUSTIBLE, Y ENTREGAR LA ENERGÍA RESULTANTE A LA TURBINA, NO TOMANDO EN CUENTA LA TEMPERATURA DE ENTRADA A LA TURBINA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA TEMPERATURA EN LA ZONA DE COMBUSTIÓN EN RÉGIMEN NORMAL, ALCANZA APROXIMADAMENTE UN VALOR DE:","RespuestaCorrecta":"2","A":"1800 GRADOS CENTÍGRADOS","B":"600 GRADOS CENTÍGRADOS","C":"3000 GRADOS CENTÍGRADOS","D":"1500 GRADOS CENTÍGRADOS"}{"Pregunta":"EL MATERIAL DE CONSTRUCCIÓN DE LAS CÁMARAS DE COMBUSTIÓN, DEBE TENER PROPIEDADES RESISTENTES A:","RespuestaCorrecta":"2","A":"OXIDACIÓN, TERMODINÁMICA, COMPRESIÓN","B":"OXIDACIÓN, FLUENCIA, FUSIÓN","C":"OXIDACIÓN, TEMPERATURA","D":"TRACCIÓN, TORSIÓN, FUSIÓN"}{"Pregunta":"EN UN MOTOR DE REACCIÓN (NO TURBO FAN), APROXIMADAMENTE A LAS CÁMARAS DE COMBUSTIÓN ENTRAN 60 PARTES DE AIRE POR 1 DE COMBUSTIBLE; PERO SOLAMENTE EN EL PROCESO DE COMBUSTIÓN SE QUEMARAN:","RespuestaCorrecta":"4","A":"30 PARTES DE AIRE POR 1 DE COMBUSTIBLE","B":"60 PARTES DE AIRE POR 1 DE COMBUSTIBLE","C":"15 PARTES DE AIRE POR 2 COMBUSTIBLE","D":"15 PARTES DE AIRE POR 1 DE COMBUSTIBLE"}{"Pregunta":"¿CUÁL COMPONENTE EN EL SISTEMA DE ALIMENTACIÓN DEL MOTOR, ES EL QUE TIENE LA MISIÓN DE LA PULVERIZACIÓN DEL COMBUSTIBLE?","RespuestaCorrecta":"4","A":"EL CONTROL DE FLUJO","B":"LA VÁLVULA DUMP","C":"LA BOMBA DE ALTA PRESIÓN","D":"EL INYECTOR"}{"Pregunta":"LA MISIÓN DEL CONTROL DE COMBUSTIBLE (FCU) , ES:","RespuestaCorrecta":"2","A":"MEDIR Y DISTRIBUIR EL COMBUSTIBLE","B":"DOSIFICAR, MEDIR, Y ENVIAR COMBUSTIBLE A LOS INYECTORES EN TODOS LOS REGÍMENES","C":"DISTRIBUIR COMBUSTIBLE EN CRUCERO","D":"CONTROLAR EL COMBUSTIBLE EN EL DESPEGUE (T.O)"}{"Pregunta":"LA CANTIDAD DE AIRE QUE ES INTRODUCIDO AL MOTOR, ES PROPORCIONAL A:","RespuestaCorrecta":"1","A":"A LA VELOCIDAD DEL COMPRESOR","B":"A LA POSICIÓN DEL ACELERADOR","C":"A LA VELOCIDAD DEL AVIÓN","D":"DEPENDE DE LA ALTITUD DE VUELO"}{"Pregunta":"LA MISIÓN DE LA TURBINA EN UN MOTOR DE REACCIÓN, ES CONVERTIR APROXIMADAMENTE LAS DOS TERCERAS PARTES (2/3) DE LA ENERGÍA LIBERADA EN LA COMBUSTIÓN, EN LA ENERGÍA MECÁNICA PARA MOVER EL COMPRESOR Y LA CAJA DE ACCESORIOS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS MATERIALES MÁS EMPLEADOS, EN LOS ÁLABES DE LOS ROTORES DE LAS TURBINAS SON:","RespuestaCorrecta":"1","A":"NIMONIC","B":"ACEROS INOXIDABLES","C":"ALEACIONES FOSFORESCENTES"}{"Pregunta":"EN UNA TURBINA DONDE EL FLUIDO (GASES), SE MUEVE DESDE LA PERIFERIA AL CENTRO, ESTA SE LLAMARÁ:","RespuestaCorrecta":"3","A":"TURBINA AXIAL","B":"TURBINA CENTRÍFUGA","C":"TURBINA RADIAL O CENTRÍPETA"}{"Pregunta":"¿CUÁL ES EL COMPONENTE U ÓRGANO PROPULSOR, EN UN MOTOR A REACCIÓN?","RespuestaCorrecta":"3","A":"LAS CÁMARAS DE COMBUSTIÓN","B":"EL CONJUNTO DE COMPRESORES","C":"LA TOBERA DE ESCAPE","D":"LA TURBINA"}{"Pregunta":"LA REFRIGERACIÓN DE LOS ÁLABES DE LOS COMPRESORES MÚLTIPLES, PROVIENE DE:","RespuestaCorrecta":"3","A":"LAS ULTIMAS ETAPAS DEL COMPRESOR","B":"LAS TOMAS DE AIRE DE IMPACTO","C":"LAS PRIMERAS ETAPAS DEL COMPRESOR","D":"LOS ESTATORES DEL COMPRESOR"}{"Pregunta":"EL TIPO DE TURBINA, QUE HA TENIDO MAYOR DESARROLLO EN EL CAMPO DE LOS MOTORES A REACCIÓN ES:","RespuestaCorrecta":"2","A":"LA CENTRÍFUGA","B":"LA AXIAL","C":"LA CENTRÍPETA","D":"LA MÚLTIPLE"}{"Pregunta":"GENERALMENTE LOS MOTORES TURBO FAN DE BAJO ÍNDICE DE DERIVACIÓN, ESTÁN EQUIPADOS CON TACÓMETROS DEL TIPO:","RespuestaCorrecta":"3","A":"CENTRÍFUGOS","B":"MAGNÉTICOS","C":"ELECTROMAGNÉTICOS","D":"ELECTRÓNICOS"}{"Pregunta":"GENERALMENTE, LOS MOTORES TURBO FAN DE ALTO ÍNDICE DE DERIVACIÓN (CF6-50, JT9D), EN LOS CUALES EL N1 ES EL INSTRUMENTO INDICATIVO DEL EMPUJE DEL MOTOR, ESTÁN EQUIPADO CON TACÓMETROS DEL TIPO:","RespuestaCorrecta":"4","A":"CENTRÍFUGO","B":"MAGNÉTICO","C":"ELECTROMAGNÉTICO","D":"ELECTRÓNICO"}{"Pregunta":"EL INDICATIVO O PARÁMETRO QUE DETERMINA EL EMPUJE DEL MOTOR, ES EL E.P.R (RELACIÓN DE PRESIÓN DEL MOTOR). EL CUAL ES EL COCIENTE DE:","RespuestaCorrecta":"3","A":"PT2/ PT4","B":"PT7/PS4","C":"PT7/PT2","D":"PT7 x PT2"}{"Pregunta":"¿CUÁL SERÁ LA CAUSA, QUE LA PRESIÓN DE ACEITE SIGUE AL AUMENTO DE LAS REVOLUCIONES DEL MOTOR, HASTA SOBRE PASARSE DEL LÍMITE MÁXIMO?","RespuestaCorrecta":"3","A":"TANQUE DE ACEITE SOBRELLENADO","B":"BOMBA DE ACEITE DEFECTUOSA","C":"VÁLVULA REGULADORA DE PRESIÓN TRANCADA","D":"ACEITE CON TEMPERATURA BAJA"}{"Pregunta":"¿QUÉ PRECAUCIÓN HAY QUE TENER CON RESPECTO A LA HÉLICE, EN UN MOTOR TURBO/HÉLICE DE TURBINA FIJA (MOTOR DE UN SOLO EJE) EN EL PROCEDIMIENTO DE ENCENDIDO?","RespuestaCorrecta":"2","A":"LA HÉLICE DEBE ESTAR EN POSICIÓN DE CRUCERO","B":"EL PASO DE LA HÉLICE DEBE SER \"0\" GRADOS (PASO PLANO)","C":"EL PASO DE LA HÉLICE DEBE ESTAR EN POSICIÓN PASO FINO DE VUELO"}{"Pregunta":"EN UN AJUSTE DE CONTROLES, SE REGULA AL GOBERNADOR DE LA HÉLICE PARA QUE SE INCREMENTEN LAS REVOLUCIONES EN EL DESPEGUE; PERO MANTENIENDO INALTERABLE EL AJUSTE DEL FCU, ESTO OCASIONARÁ:","RespuestaCorrecta":"3","A":"AUMENTO EN LA TEMPERATURA GASES DE ESCAPE","B":"AUMENTO SOLAMENTE EN LAS REVOLUCIONES DEL MOTOR","C":"AUMENTO EN LAS REVOLUCIONES, Y DISMINUCIÓN EN LA TEMPERATURA DE GASES DE ESCAPE","D":"AUMENTO EN LAS REVOLUCIONES, Y AUMENTO EN LA TEMPERATURA DE GASES DE ESCAPE"}{"Pregunta":"UN SISTEMA DE LUBRICACIÓN, DONDE EL INTERCAMBIADOR DE CALOR, O ENFRIADOR DE ACEITE ESTÁ EN EL CIRCUITO DE PRESIÓN DE ACEITE, SE DENOMINARÁ:","RespuestaCorrecta":"2","A":"TANQUE FRIO","B":"TANQUE CALIENTE"}{"Pregunta":"LAS LÍNEAS DEL SISTEMA DE LUBRICACIÓN DE LOS MOTORES, SE IDENTIFICAN CON FRANJAS O ANILLOS DE COLORES BLANCO/AZUL/BLANCO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN UN MOTOR DE REACCIÓN DE 2 GRUPOS DE COMPRESORES (N1 N2) AXIALES, LA OPERACIÓN DE CIERRE Y APERTURA DE LA VÁLVULAS \"BLEED\" ES REFLEJADA EN:","RespuestaCorrecta":"4","A":"PARÁMETRO EGT","B":"PRESIÓN DE ENTRADA (PT2)","C":"VELOCIDAD COMPRESOR DE ALTA (N2)","D":"VELOCIDAD COMPRESOR DE BAJA (N1)"}{"Pregunta":"¿CUÁL SERÁ EL VALOR DE EPR, EN UN MOTOR CON LOS SIGUIENTES PARÁMETROS: (PT2 =30HG\") (PT7 = 60HG\") (N2 = 90%) (EGT = 480 GRADOS CENTÍGRADOS)?","RespuestaCorrecta":"4","A":"1.20 EPR","B":"4.5 EPR","C":"1.85 EPR","D":"2.00 EPR"}{"Pregunta":"EN UN CONDUCTO DIVERGENTE, LA SALIDA SERÁ MENOR QUE LA ENTRADA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN AUMENTO DE LA VELOCIDAD DE ENTRADA DE AIRE,\n","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN AUMENTO DE TEMPERATURA AMBIENTE,\n","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿QUIÉN AUTORIZA UN VUELO DE PRUEBA, POR CAMBIO DE UN MOTOR EN UNA AERONAVE EQUIPADA CON MOTORES TURBO/HÉLICE?","RespuestaCorrecta":"1","A":"EL TALLER QUE EFECTUÓ EL CAMBIO DEL MOTOR","B":"EL INSPECTOR DEL INAC","C":"EL PILOTO DEL AVIÓN","D":"EL JEFE DEL AEROPUERTO"}{"Pregunta":"GENERALMENTE, LA PRIMERA ETAPA DEL COMPRESOR ES DE ALEACIÓN DE:","RespuestaCorrecta":"1","A":"TITANIO","B":"HIERRO","C":"PLATA","D":"DURAL"}{"Pregunta":"LA FUNCIÓN DEL DIFUSOR PRE-CÁMARA, ES LA DE AUMENTAR LA VELOCIDAD DEL AIRE QUE SE INTRODUCE EN LA CÁMARA DE COMBUSTIÓN.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TIPO DE COMPRESORES GENERALMENTE USADO EN LOS APU DE LAS AERONAVES DC-9, BOEING 727, B-747, ES DEL TIPO:","RespuestaCorrecta":"2","A":"AXIAL","B":"CENTRÍFUGO","C":"MIXTA","D":"CENTRÍPETA"}{"Pregunta":"EN UN MOTOR TURBO/FAN, EL SÍMBOLO PS3 SIGNIFICA:","RespuestaCorrecta":"4","A":"PRESIÓN DE SALIDA, ZONA 3","B":"PRESIÓN SIMPLE 3","C":"PRESIÓN SOBRE LÍMITE","D":"PRESIÓN ESTÁTICA, ZONA 3"}{"Pregunta":"¿CUÁL ES EL INSTRUMENTO, QUE INDICA LAS REVOLUCIONES DEL COMPRESOR DE BAJA (MOTOR JT8D)?","RespuestaCorrecta":"1","A":"N1","B":"N2","C":"EG1","D":"E P R"}{"Pregunta":"EN UNA PRUEBA DE PERFORMANCE O CONDICIÓN, EL MOTOR ACUSA ALTA INDICACIÓN EN LOS PARÁMETROS N2, F/F, EGT; ESTA SITUACIÓN NOS INDICARÁ QUE EL MOTOR TIENE DEFICIENCIA EN EL COMPRESOR.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ LA ACCIÓN A TOMAR, CUANDO UN MOTOR NO ALCANZA LA POTENCIA DE DESPEGUE?","RespuestaCorrecta":"4","A":"CAMBIAR EL MOTOR","B":"CAMBIAR EL REVERSIBLE","C":"CAMBIAR EL F.C.U","D":"EFECTUAR UN CHEQUEO AL MOTOR, DE ACUERDO AL MANUAL DE MANTENIMIENTO EN LA SECCIÓN: PRUEBAS Y AJUSTES DEL MOTOR, EFECTUANDO LAS CORRECCIONES Y AJUSTES NECESARIOS"}{"Pregunta":"¿QUÉ INDICACIÓN SE LEERÁ EN EL INSTRUMENTO \"EPR \", ESTANDO EL MOTOR PARADO (APAGADO) CON ENERGÍA ELÉCTRICA EN EL AVIÓN?","RespuestaCorrecta":"3","A":"EL INDICADOR MARCARÁ \"O\" E.P.R","B":"EL INDICADOR MARCARÁ POR DEBAJO DE \"O\"","C":"EL INSTRUMENTO INDICARÁ EL VALOR \"1,0\"","D":"MARCARÀ LA PRESIÓN DEL CAMPO"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE LAS ALETAS GUÍAS, EN LA SECCIÓN DE TURBINAS?","RespuestaCorrecta":"1","A":"LA DE DIRIGIR EL FLUJO DE GASES, A UN ÁNGULO DESEADO EN LAS ALETAS DEL DISCO","B":"LA DE DIRIGIR EL FLUJO DE GASES, DENTRO DE LAS CÁMARAS DE COMBUSTIÓN","C":"LA DE DISMINUIR LA VELOCIDAD DE LOS GASES","D":"LA DE CONTRALAR LA TEMPERATURA DE LOS GASES"}{"Pregunta":"UNA FUGA DE PRESIÓN PT2 (BALA) OCASIONARÁ:","RespuestaCorrecta":"3","A":"INDICACIÓN ALTA DE E.P.R EN TIERRA","B":"INDICACIÓN BAJA EN VUELO","C":"INDICACIÓN ALTA DE E.P.R EN VUELO","D":"OSCILACIÓN DE E.P.R"}{"Pregunta":"¿QUÉ PROBLEMA PRESENTARÁ UN MOTOR TURBO/FAN, DONDE LAS VÁLVULAS BLEED ESTÁN TRANCADAS EN POSICIÓN ABIERTA?","RespuestaCorrecta":"4","A":"EL MOTOR PRESENTARÁ EXPLOSIONES AL ACELERARLO","B":"EL MÍNIMO DEL MOTOR ESTARÁ FUERA DEL AJUSTE","C":"ALTA POTENCIA EN CRUCERO","D":"DIFERENCIA EN LOS ACELERADORES"}{"Pregunta":"LOS ÁLABES (PALETAS) REMOVIDOS DE LOS DISCOS PARA SU INSPECCIÓN, SE REINSTALARÁN EN:","RespuestaCorrecta":"3","A":"A UNA POSICIÓN DE 90 GRADOS","B":"A UNA POSICIÓN DE 180 GRADOS","C":"EN LA MISMA POSICIÓN DE DONDE FUE DESMONTADO","D":"A LOS GRADOS DE LA POSICIÓN ANTERIOR"}{"Pregunta":"LOS TIPOS DE COMPRESORES MÁS USADOS EN MOTORES DE TURBINAS, SON:","RespuestaCorrecta":"3","A":"CENTRÍFUGO Y RECÍPROCO","B":"RAÍZ Y CENTRÍFUGO","C":"CENTRÍFUGO Y AXIAL","D":"AXIAL Y RECTO"}{"Pregunta":"LOS DAÑOS A LAS PALETAS( ALABES ) DE LAS TURBINAS, SON MAYORES QUE LOS DAÑOS A LAS PALETAS DEL COMPRESOR, PORQUE LA TURBINA ESTÁ SUJETA A MAYOR:","RespuestaCorrecta":"3","A":"JUEGO DE EMPUJE","B":"VIBRACIÓN","C":"ESTRÉS DE CALOR","D":"ESTRÉS DE COMBUSTIÓN"}{"Pregunta":"¿CUÁL ES EL OBJETIVO DE LAS PUBLICACIONES TÉCNICAS, CONOCIDAS COMO B/S (BOLETINES DE SERVICIO)?","RespuestaCorrecta":"3","A":"SON PARA MODIFICAR EL DISEÑO DE LAS AERONAVES","B":"SON PARA MEJORAR LA CARGA ÚTIL","C":"SON PARA CORREGIR CONDICIONES INSEGURAS DE LAS AERONAVES","D":"SON PARA DETERMINAR EL LAPSO ENTRE SERVICIOS DE MANTENIMIENTO"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DEL C.S.D?","RespuestaCorrecta":"3","A":"MANTENER ALTAS RPM PARA EL GENERADOR","B":"MANTENER UNA SALIDA FIJA DE RPM EN EL DESPEGUE","C":"MANTENER UNA VELOCIDAD CONSTANTE EN EL GENERADOR","D":"MANTENER UN FLUJO CONSTANTE DE COMBUSTIBLE A GRAN ALTURA"}{"Pregunta":"¿CUÁL ES LA RAZÓN POR LA CUÁL, EL REVERSIBLE DE MOTOR SE RECOMIENDA USARLO ESTANDO LA AERONAVE CON POCA VELOCIDAD (60 NUDOS)?","RespuestaCorrecta":"4","A":"NO TIENE IMPORTANCIA","B":"EL REVERSIBLE NO OPERA EN TIERRA","C":"PARA EVITAR QUE SE CONTAMINE LA CABINA DE PASAJEROS","D":"PARA EVITAR QUE EL MOTOR ENTRE EN PERDIDA (STALL)"}{"Pregunta":"EN UNA OPERACIÓN DE ARRANQUE, OBSERVAMOS INDICACIÓN DE F/F, PERO NO HAY REACCIÓN EN EL\n","RespuestaCorrecta":"3","A":"BOMBA DE COMBUSTIBLE DE PRIMERA ETAPA INOPERATIVA","B":"VÁLVULA DE PRESIÓN MÍNIMA TRANCADA, EN POSICIÓN CERRADA","C":"FUGA EXTERNA POR LA VÁLVULA P/D PRESURIZACIÓN Y DESCARGA (DUMP VALVE)"}{"Pregunta":"LA RELACIÓN DE AIRE/COMBUSTIBLE, EN LAS CÁMARAS DE COMBUSTIÓN, ES:","RespuestaCorrecta":"3","A":"60 A 1","B":"12 A 1","C":"15 A 1"}{"Pregunta":"ENCONTRÁNDOSE UN AVIÓN EN VUELO, Y CON UN MOTOR EN POSICIÓN EMBANDERADO (CORTADO)\n","RespuestaCorrecta":"3","A":"SE ENCENDERÁ EL MOTOR, ACTIVANDO EL SISTEMA DE ARRANQUE","B":"SE PROCEDERÁ A SACAR LA HÉLICE, DE LA POSICIÓN DE BANDERA","C":"SE PROCEDERÁ A COLOCAR LA HÉLICE DE POSICIÓN DE BANDERA (FEATHERING) A POSICIÓN DE VUELO, SUMINISTRO DE COMBUSTIBLE E IGNICIÓN, DE ACUERDO AL PROCEDIMIENTO RESPECTIVO"}{"Pregunta":"EL AIRE QUE ES INTRODUCIDO A LA CÁMARA DE COMBUSTIÓN, ES CONTROLADO POR EL COMPRESOR:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA RELACIÓN DE AIRE/COMBUSTIBLE, QUE ES ABSORBIDO EN SU TOTALIDAD( AIRE PRIMARIO- AIRE SECUNDARIO) DE UN MOTOR DE TURBINA, ES DE:","RespuestaCorrecta":"3","A":"15 A 1","B":"12 A 1","C":"60 A 1"}{"Pregunta":"LOS MOTORES TURBO/HÉLICE DE TURBINA FIJA (GARRETT) (DART R/R) ,PARA SU ENCENDIDO, LA HÉLICE DEBERÁ ESTAR EN POSICIÓN DE:","RespuestaCorrecta":"3","A":"EMBANDERADOS","B":"PASO BAJO","C":"PASO NULO"}{"Pregunta":"UNA MEZCLA RICA DE AIRE/COMBUSTIBLE, OCASIONARÁ ALTA TEMPERATURA EN UN MOTOR DE TURBINA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA SECCIÓN DE TURBINA DE UN MOTOR A REACCIÓN SIRVE PARA:","RespuestaCorrecta":"4","A":"COMPRIMIR EL AIRE QUE HA SIDO CALENTADO EN LA SECCIÓN DE COMBUSTIÓN","B":"CIRCULAR AIRE PARA ENFRIAR EL MOTOR","C":"AUMENTAR LA VELOCIDAD DEL AIRE PARA PROPULSIÓN","D":"IMPULSAR LA SECCIÓN DEL COMPRESOR"}{"Pregunta":"A MAYOR ALTURA, LOS MOTORES DE TURBINA CONSUMEN MÁS COMBUSTIBLE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿DÓNDE SE ENCUENTRA, LA PRESIÓN MAS ALTA DE UN MOTOR A REACCIÓN?","RespuestaCorrecta":"2","A":"A LA ENTRADA DE LA SECCIÓN DE TURBINA","B":"A LA ENTRADA DE LA SECCIÓN DE QUEMADORES","C":"A LA SALIDA DE LA SECCIÓN DE QUEMADORES","D":"A LA SALIDA DEL TUBO DE ESCAPE"}{"Pregunta":"LAS PARTÍCULAS DE SUCIO EN EL AIRE QUE ENTRAN AL COMPRESOR, FORMARÁN UNA CAPA EN TODO EL MOTOR; MENOS EN:","RespuestaCorrecta":"4","A":"LAS CUBIERTAS","B":"LOS ÁLABES GUÍAS EN LA ENTRADA","C":"LOS ÁLABES ESTATORES DEL COMPRESOR","D":"LOS ÁLABES ROTORES DE LA TURBINA"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE LOS ÁLABES ESTATORES, EN LA SECCIÓN DEL COMPRESOR DE UN MOTOR A REACCIÓN?","RespuestaCorrecta":"3","A":"ESTABILIZAR LA PRESIÓN","B":"PREVENIR UN AUMENTO REPENTINO DE PRESIÓN EN EL COMPRESOR","C":"CONTROLAR LA DIRECCIÓN DEL FLUJO DE AIRE","D":"AUMENTAR LA VELOCIDAD DEL FLUJO DE AIRE"}{"Pregunta":"EL FACTOR QUE MAS DAÑO CAUSA EN LAS TURBINAS, ES:","RespuestaCorrecta":"2","A":"LA ALTA PRESIÓN DE AIRE","B":"LA ALTA TEMPERATURA","C":"LAS ALTAS REVOLUCIONES","D":"LOS INYECTORES DEFECTUOSOS"}{"Pregunta":"DOS TIPOS BÁSICOS DE ÁLABES DE TURBINA SON:","RespuestaCorrecta":"1","A":"DE REACCIÓN E IMPULSO","B":"DE REACCIÓN, Y CONVERGENTES","C":"TANGENCIALES, Y DE REACCIÓN","D":"DE IMPULSO, Y VECTORIAL DE SENTIDO RADIAL"}{"Pregunta":"LA VELOCIDAD ROTACIONAL DEL VENTILADOR (FAN) DE UN MOTOR TURBOFAN CON COMPRESOR AXIAL DE DOS ETAPAS, ES LA MISMA QUE LA VELOCIDAD ROTACIONAL DE:","RespuestaCorrecta":"1","A":"EL COMPRESOR DE BAJA PRESIÓN","B":"EL EJE DE ACCESORIOS","C":"LA PRIMERA RUEDA DE TURBINA","D":"EL COMPRESOR DE ALTA PRESIÓN"}{"Pregunta":"¿BAJO CUÁL DE ESTAS CONDICIONES, SERÁ MAS PRECISO EL AJUSTE (TRIM) DE UN MOTOR A REACCIÓN?","RespuestaCorrecta":"1","A":"SIN VIENTO Y, CON POCA HUMEDAD","B":"MUCHO VIENTO, Y MUCHA HUMEDAD","C":"MUCHA HUMEDAD, Y POCO VIENTO","D":"POCA HUMEDAD, Y VIENTO DE COLA"}{"Pregunta":"LOS MOTORES A REACCIÓN QUE DEPENDEN ÚNICAMENTE DE ACEITE LUBRICANTE PARA EL ENFRIAMIENTO DE SUS ROLINERAS, GENERALMENTE USAN:","RespuestaCorrecta":"1","A":"UN RADIADOR DE ACEITE EN EL SISTEMA","B":"UNA BOMBA DE PRESIÓN DE ACEITE DE CAPACIDAD MAS ALTA","C":"UN DEPÓSITO DE ACEITE MAS GRANDE","D":"POCA CANTIDAD DE ACEITE"}{"Pregunta":"EL OBJETIVO DE LOS SELLOS DE TIPO LABERINTO, ES:","RespuestaCorrecta":"3","A":"SELLAR LA FUGA DE ACEITE Y LA DE AIRE","B":"SELLAR LA FUGA DE AIRE, SOLAMENTE","C":"SOLO SELLAR LA FUGA DE ACEITE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUÉ TIPO DE FUERZAS SON SOPORTADAS, POR UN COJINETE DE EMPUJE EN LA TURBINA?","RespuestaCorrecta":"1","A":"CENTRÍFUGAS Y DE EMPUJE","B":"GIROSCÓPICAS SOLAMENTE","C":"AXIALES SOLAMENTE","D":"CENTRÍFUGAS, DE EMPUJE, Y GIROSCÓPICAS"}{"Pregunta":"UNA HÉLICE, EN UN MOTOR TURBO-HÉLICE:","RespuestaCorrecta":"3","A":"ROTA A LA MISMA VELOCIDAD DE LA TURBINA","B":"CONTROLA LA VELOCIDAD DEL MOTOR EN EL RANGO BETA","C":"SUMINISTRA DEL 75% AL 85% DEL EMPUJE TOTAL DE SALIDA","D":"SUMINISTRA DEL 15% AL 25% DEL EMPUJE TOTAL DE SALIDA"}{"Pregunta":"UN EJEMPLO DE RETROPROPULSIÓN, ES EL ARMA DE FUEGO CUANDO ELLA ES DISPARADA, DE LOS SIGUIENTES, ¿CUÁL ES LA ACCIÓN, Y CUÁL ES LA REACCIÓN?","RespuestaCorrecta":"1","A":"ACCIÓN HACIA ADELANTE, REACCIÓN HACIA ATRÁS","B":"ACCIÓN HACIA ATRÁS, REACCIÓN HACIA ADELANTE","C":"ACCIÓN EL GOLPE DEL GATILLO, REACCIÓN EL DISPARO","D":"ACCIÓN LA QUEMA DE LA PÓLVORA, REACCIÓN LA SALIDA DEL PROYECTIL"}{"Pregunta":"EL COMBUSTIBLE UTILIZADO EN LOS MOTORES A REACCIÓN, PUEDE SER:","RespuestaCorrecta":"4","A":"KEROSINA","B":"JP- 1, -2, -3, -4","C":"GASOLINA EN ALGUNOS, Y POR TIEMPO LIMITADO","D":"TODOS LOS ANTERIORES"}{"Pregunta":"UN MOTOR A REACCIÓN QUE USE ACEITE 2380, SE LE PODRÍA AGREGAR ACEITE TIPO:","RespuestaCorrecta":"4","A":"A-580","B":"MIL 3040","C":"MIL 2318","D":"NINGUNO DE LOS ANTERIORES, SOLO EL MISMO 2380"}{"Pregunta":"UN AVIÓN SUBSÓNICO, TENDRÁ UN DUCTO DE ENTRADA DE:","RespuestaCorrecta":"2","A":"DISEÑO CONVERGENTE","B":"DISEÑO DIVERGENTE","C":"DISEÑO RECTO","D":"DISEÑO CONVERGENTE- DIVERGENTE"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE UN CONJUNTO DE ÁLABES ESTATORES, EN LA PARTE DE DESCARGA DE UN COMPRESOR AXIAL TÍPICO?","RespuestaCorrecta":"1","A":"ENDEREZAR EL FLUJO DE AIRE, PARA ELIMINAR LA TURBULENCIA","B":"REDUCIR LA RESISTENCIA EN LOS ÁLABES DEL ROTOR DE PRIMERA ETAPA","C":"DIRIGIR EL FLUJO DE GASES, A LA CÁMARA DE COMBUSTIÓN","D":"AUMENTAR EL MOVIMIENTO DEL AIRE, EN LA DIRECCIÓN DE LA ROTACIÓN DEL MOTOR"}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES MAGNITUDES, ESTÁN EXPRESADAS EN LAS MISMAS UNIDADES DE MEDIDA?","RespuestaCorrecta":"3","A":"EMPUJE Y TRABAJO","B":"EMPUJE Y POTENCIA","C":"FUERZA Y EMPUJE","D":"VELOCIDAD VERTICAL Y EMPUJE"}{"Pregunta":"CUANDO EL BORDE DE ATAQUE DE UN ÁLABE, DE LA PRIMERA ETAPA DE TURBINA ES ENCONTRADO CON RAJADURAS DEBIDO A ESFUERZOS, LA CAUSA DE ESTO ES:","RespuestaCorrecta":"2","A":"DESGASTE DEL SELLO DE AIRE","B":"TEMPERATURA EXCESIVA","C":"SOBREVELOCIDAD","D":"EL PROTECTOR DEL ENFRIAMIENTO ESTÁ DEFECTUOSO"}{"Pregunta":"LAS R.P.M DE LOS COMPRESORES DE FLUJO AXIAL, ESTÁN LIMITADAS PRINCIPALMENTE POR:","RespuestaCorrecta":"1","A":"VELOCIDAD CIRCUNFERENCIAL, POR COMPRESIBILIDAD","B":"RELACIÓN DE COMPRESIÓN","C":"TEMPERATURA A LA ENTRADA DE LA TURBINA","D":"FUERZA DE GRAVEDAD (G)"}{"Pregunta":"EL TIPO DE SELLO DE RODAMIENTOS, QUE DESCANSA SOBRE UNA SUPERFICIE PULIDA, ES EL:","RespuestaCorrecta":"1","A":"SELLO TIPO CARBÓN","B":"SELLO LABERÍNTICO","C":"TIPO RODILLOS","D":"TIPO BOLAS"}{"Pregunta":"¿EN CUÁL DE LAS SIGUIENTES MAGNITUDES, NO SE NECESITA LA UNIDAD DE TIEMPO?","RespuestaCorrecta":"2","A":"POTENCIA","B":"TRABAJO","C":"FLUJO DE COMBUSTIBLE","D":"VELOCIDAD"}{"Pregunta":"¿CUÁL SERÁ LA POSIBLE CAUSA, CUANDO NO HAY PRESIÓN DE ACEITE EN EL MOTOR?","RespuestaCorrecta":"1","A":"BAJO NIVEL DE ACEITE","B":"LÍNEA DE DERIVACIÓN (BYPASS) OBSTRUIDA","C":"VÁLVULA DE DESAHOGO DEFECTUOSA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUANDO HAY UN EXCESIVO CONSUMO DE ACEITE, CUAL SERÁ LA POSIBLE CAUSA?","RespuestaCorrecta":"1","A":"FUGAS EXTERNAS DE ACEITE Y/O DAÑOS EN LOS RODAMIENTOS PRINCIPALES Y SELLOS LABERINTOS","B":"ALTAS TEMPERATURAS POR BAJO INTERCAMBIO DE CALOR","C":"EJES COAXIALES DESGASTADOS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"DURANTE EL ENCENDIDO DE UN MOTOR, ESTE NO ARRANCA Y NO HAY COMBUSTIBLE CUANDO LA VÁLVULA DE CORTE (SHUT OFF) ESTÁ ABIERTA: LA POSIBLE CAUSA ES:","RespuestaCorrecta":"3","A":"VÁLVULA DE ENTRADA AL FCU, NO ABRE","B":"LA VÁLVULA DE DRENAJE, ESTÁ AHOGADA","C":"FCU, NO FUNCIONA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUANDO UN MOTOR NO ALCANZA LA POTENCIA DE DESPEGUE (T.O), ¿QUÉ SE DEBE HACER?","RespuestaCorrecta":"4","A":"CAMBIAR EL MOTOR","B":"CAMBIAR EL CONTROL DE FLUJO","C":"CHEQUEAR INDICADOR \"E.P.R\"","D":"CHEQUEAR EL SISTEMA DE \"E.P.R\", CHEQUEAR AJUSTE DEL MOTOR (TRIM)"}{"Pregunta":"¿CUÁL SERÍA UNA POSIBLE CAUSA, DE UNA INDICACIÓN BAJA DE LA TEMPERATURA DE LOS GASES DE ESCAPE, EN CUALQUIER RÉGIMEN DE POTENCIA?","RespuestaCorrecta":"3","A":"LOS CONTACTOS DE LAS BUJÍAS ESTÁN SUCIOS","B":"LAS R.P.M DEL COMPRESOR ESTÁN MUY ALTAS","C":"LOS CONTACTOS DEL TERMOPAR ESTÁN EN CORTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUALES SON LOS TIPOS MÁS COMUNES DE BOMBA DE ACEITE?","RespuestaCorrecta":"3","A":"DE ÁLABES","B":"DE ROTOR","C":"DE ENGRANAJES","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿PARA QUÉ ES USADO EL AIRE SANGRADO (BLEED) DEL COMPRESOR?","RespuestaCorrecta":"3","A":"ENFRÍA EL MOTOR","B":"EVITA QUE EL COMPRESOR ENTRE EN PERDIDA","C":"PARA LOS SISTEMAS NEUMÁTICOS DEL AVIÓN","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA UNIDAD DE POTENCIA AUXILIAR (A.P.U) EN LOS AVIONES QUE LA UTILIZAN, LES PROPORCIONA ENERGÍA:","RespuestaCorrecta":"3","A":"HIDRÁULICA Y NEUMÁTICA","B":"NEUMÁTICA SOLAMENTE","C":"NEUMÁTICA Y ELÉCTRICA","D":"ELÉCTRICA SOLAMENTE"}{"Pregunta":"SÍ LAS INDICACIONES CON TINTE PENETRANTE NO SE OBSERVAN CON CLARIDAD, LA CAUSA MAS PROBABLE SERÁ:","RespuestaCorrecta":"1","A":"LA PIEZA NO FUE COMPLETAMENTE LIMPIADA ANTES DE APLICARLE EL REVELADOR","B":"LA PIEZA NO ESTA DAÑADA","C":"LA PIEZA NO ESTA BASTANTE DAÑADA EN UN ÁREA EXTENSA","D":"LA PIEZA NO FUE COMPLETAMENTE DESIMANTADA ANTES DE APLICAR EL REVELADOR"}{"Pregunta":"UN MOTOR A REACCIÓN, PRESENTA ALTA TEMPERATURA EN EL DESPEGUE; ESTA CONDICIÓN, PUEDE DEBERSE A:","RespuestaCorrecta":"4","A":"EL MOTOR ESTÁ MAL AJUSTADO","B":"LA PRESIÓN DE COMBUSTIBLE ES ALTA","C":"BUJÍAS EN MAL ESTADO","D":"DAÑOS EN LA SECCIÓN DEL COMPRESOR"}{"Pregunta":"¿CUALES SON LOS FACTORES QUE AFECTAN EL EMPUJE?","RespuestaCorrecta":"4","A":"TEMPERATURA AMBIENTE","B":"ALTITUD","C":"VELOCIDAD DE LOS GASES DE ESCAPE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EN UN MOTOR TURBO-HÉLICE, EL MODO BETA CONSISTE EN:","RespuestaCorrecta":"2","A":"AJUSTE MANUAL DE COMBUSTIBLE, Y SELECCIÓN AUTOMÁTICA DEL ÁNGULO DE LA HÉLICE","B":"SELECCIÓN MANUAL DEL ÁNGULO DE LA HÉLICE, Y AJUSTE AUTOMÁTICO DE COMBUSTIBLE","C":"SELECCIÓN AUTOMÁTICA DEL ÁNGULO DE LA HÉLICE, Y DE COMBUSTIBLE","D":"SELECCIÓN MANUAL DEL ÁNGULO DE LA HÉLICE, Y DE COMBUSTIBLE"}{"Pregunta":"¿QUÉ ES, UN IMPULSOR (IMPELLER)?","RespuestaCorrecta":"1","A":"ES EL ROTOR PRINCIPAL DE UN COMPRESOR CENTRÍFUGO, QUE AUMENTA LA VELOCIDAD DEL AIRE QUE SE INYECTA A TRAVÉS DE LOS ÁLABES","B":"ES EL ROTOR PRINCIPAL DE UN COMPRESOR CENTRÍFUGO, QUE AUMENTA LA VELOCIDAD DE LOS GASES DE ESCAPE QUE SE LE INYECTA","C":"ES EL ROTOR PRINCIPAL DE UN COMPRESOR AXIAL, QUE AUMENTA LA VELOCIDAD DEL AIRE QUE SE INYECTA","D":"ES EL ROTOR PRINCIPAL DE UN COMPRESOR AXIAL, QUE AUMENTA LA VELOCIDAD DE LOS ESCAPE QUE SE LE INYECTA"}{"Pregunta":"UN REGRESO DE LLAMA (FLAMEOUT) , ES:","RespuestaCorrecta":"2","A":"PERDIDA DE FUEGO DURANTE LA OPERACIÓN, DEBIDO A MEZCLA INCORRECTA CUANDO SE OPERA EL REVERSIBLE","B":"PERDIDA DE FUEGO EN LAS CÁMARAS DE COMBUSTIÓN NO INTENCIONAL","C":"PERDIDA DE FUEGO CAUSADA POR SOBRECALENTAMIENTO DE LAS BUJÍAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SI EL DIAFRAGMA DE UNA VÁLVULA DE SANGRADO(BLEED) , SE ROMPE:","RespuestaCorrecta":"4","A":"EL MOTOR SE PARARÁ","B":"NO SE PODRÁ ENCENDER EL MOTOR","C":"HABRÁ FUGA DE COMBUSTIBLE POR EL RESPIRADERO","D":"LA BLEED NO OPERARÁ"}{"Pregunta":"¿QUÉ TIPO DE MATERIAL ES USADO EN LA CONSTRUCCIÓN DE ÁLABES DE COMPRESORES DE PRIMERA ETAPA?","RespuestaCorrecta":"2","A":"ALEACIONES DE ALUMINIO","B":"ALEACIONES DE TITANIO","C":"ALEACIONES DE MAGNESIO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"SÍ LA TEMPERATURA DE LOS GASES DE ESCAPE Y DE ENTRADA A LA TURBINA, ES MÁXIMA, Y EXISTE UN ALTO CONSUMO DE COMBUSTIBLE CON UNA POTENCIA BAJA, ESTO INDICA QUE:","RespuestaCorrecta":"1","A":"PUEDE HABER UN DAÑO EN LA SECCIÓN DE TURBINA","B":"HAY MAL FUNCIONAMIENTO DEL SISTEMA DE COMBUSTIBLE","C":"HAY MAL FUNCIONAMIENTO DEL INDICADOR DE TORQUE","D":"HAY FUGA DE ACEITE DEL MOTOR"}{"Pregunta":"LA UNIDAD DE MEDIDA DEL FLUJO DE COMBUSTIBLE (FUEL FLOW) ES:","RespuestaCorrecta":"3","A":"M/SEG","B":"JOULE/SEG","C":"LB/HR","D":"JOULE/HR"}{"Pregunta":"LAS VÁLVULAS DE SANGRADO (BLEED) DEL COMPRESOR, OPERAN:","RespuestaCorrecta":"1","A":"MEDIANTE UN DIFERENCIAL DE PRESIÓN DE AIRE","B":"POR UN SISTEMA ELÉCTRICO","C":"MANUALMENTE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"15/32 DE PULGADA, EQUIVALE EN MILÍMETROS A:","RespuestaCorrecta":"3","A":"0.6875 M.M","B":"12.425 M.M","C":"11.90625 M.M","D":"10.000 M.M"}{"Pregunta":"EN UNA OPERACIÓN DE MANTENIMIENTO, SE REQUIERE EL AJUSTE DE UNA CLARENCIA DE 0.016\"; PERO EL CALIBRADOR DE LÁMINAS ESTÁ CALIBRADO (LECTURAS) EN MILÉSIMAS DE MILÍMETROS ¿CUÁL SERÁ EL VALOR EQUIVALENTE?","RespuestaCorrecta":"3","A":"0.0163\"","B":"0.0300 M.M.","C":"0.4064 M.M.","D":"0.700 M.M."}{"Pregunta":"LA TEMPERATURA I.S.A , AL NIVEL DEL MAR ES:","RespuestaCorrecta":"3","A":"18 GRADOS C","B":"59 GRADOS C","C":"59 GRADOS F","D":"20 GRADOS C"}{"Pregunta":"SE DEFINE COMO MOTOR DE REACCIÓN, A UN MOTOR TERMODINÁMICO, EN EL QUE SE TRANSFORMA LA ENERGÍA QUÍMICA DEL COMBUSTIBLE EN ENERGÍA MOTRIZ","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ EL TÉRMINO CORRECTO PARA DESIGNAR LA FUERZA QUE ES PRODUCIDA, POR UN MOTOR TURBO FAN EN CONDICIONES DE DESPEGUE?","RespuestaCorrecta":"4","A":"THP","B":"POTENCIA DE DESPEGUE","C":"CABALLOS DE POTENCIA EN DESPEGUE","D":"LIBRAS DE EMPUJE PARA DESPEGUE"}{"Pregunta":"¿CUÁL SERÁ, LA FORMULA PARA DETERMINAR EL THP, EN UN MOTOR TURBO-FAN (EN UNIDADES DE MEDIDAS ANGLOSAJONAS)?","RespuestaCorrecta":"2","A":"THP= LBS.EMPUJE X KM/ 375","B":"THP= LBS. EMPUJE X MPH/375","C":"TPH= TORQUE X HP/375","D":"THP= TORQUE X HP/ 32"}{"Pregunta":"EL CICLO DE BRAYTON, ES EN EL CUAL OPERA EL MOTOR DE REACCIÓN, Y SE CONSIDERA COMO UN CICLO CERRADO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"AL AUMENTAR LA VELOCIDAD EN UNA AERONAVE EQUIPADA CON UN MOTOR A REACCIÓN, EL EMPUJE AUMENTARÁ CUANDO LA VELOCIDAD SE INCREMENTA, HASTA UNA VELOCIDAD APROXIMADA DE 700 KM/H (435 MILLAS/H).","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ, EL ÓRGANO O COMPONENTE PROPULSOR, EN UN MOTOR A REACCIÓN?","RespuestaCorrecta":"3","A":"LA CÁMARA DE COMBUSTIÓN","B":"EL FCU","C":"LA TOBERA DE ESCAPE","D":"EL SISTEMA DE TORQUE"}{"Pregunta":"LOS MOTORES TURBO FAN, TIENEN UN CONSUMO ESPECÍFICO (T.S.F.C.) MÁS ALTO EN COMPARACIÓN CON UN MOTOR TURBO-REACTOR SIMPLE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"A MENOR TEMPERATURA AMBIENTE, EL EMPUJE EN UN MOTOR A REACCIÓN DISMINUIRÁ.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA PRESIÓN MÁXIMA, ALCANZADA EN LA CÁMARA DE COMBUSTIÓN DE UN MOTOR A REACCIÓN, GENERALMENTE ESTÁ POR LOS VALORES DE 1000 PSI.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL SERÁ, LA RELACIÓN DE COMPRESIÓN EN UN MOTOR TURBO-HÉLICE DONDE: LA PRESIÓN ATMOSFÉRICA ES DE 30\" HG, Y LA PRESIÓN DE SALIDA DEL COMPRESOR, ES DE 150 PSIG?","RespuestaCorrecta":"2","A":"5 A 1","B":"10 A 1","C":"11.18 A 1","D":"10.20 A 1"}{"Pregunta":"PARA LA ELECCIÓN DEL MATERIAL PARA LA FABRICACIÓN DE LAS CÁMARAS DE COMBUSTIÓN, HAY QUE TENER EN CUENTA UNA SERIE DE FENÓMENOS, A LOS CUALES ESTÁN SOMETIDAS LAS CÁMARAS DE COMBUSTIÓN DURANTE SU FUNCIONAMIENTO; ESTOS SON:","RespuestaCorrecta":"1","A":"OXIDACIÓN, FATIGA, FLUENCIA","B":"ROTACIÓN, TEMPERATURA, FUSIÓN","C":"OXIDACIÓN, FATIGA, ROTACIÓN","D":"TEMPERATURA, VIBRACIÓN, CONTAMINACIÓN"}{"Pregunta":"LAS CONDICIONES OPERATIVAS DE LOS ÁLABES DEL ESTATOR (SECCIÓN DE TURBINA), SE VEN AGRAVADAS POR LA PRESENCIA DE UN CAMPO DE FUERZAS CENTRÍFUGAS Y FENÓMENOS DE VIBRACIÓN.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL RENDIMIENTO DE UNA CÁMARA ANULAR, ES INFERIOR AL DE UNA CÁMARA INDIVIDUAL (CAN)","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"FUNDAMENTALMENTE, LOS TIPOS DE CÁMARAS DE COMBUSTIÓN SON:","RespuestaCorrecta":"3","A":"INDIVIDUALES/TUBULARES","B":"ANULARES","C":"INDIVIDUALES, ANULARES, Y MIXTAS","D":"ALTERNAS, INTEGRALES, TUBULARES"}{"Pregunta":"UN MOTOR CON REPORTES DE VIBRACIÓN Y SIGNOS DE ACEITE CONTAMINADO(PARTÍCULAS METÁLICAS), LA POSIBLE ACCIÓN A TOMAR SERÁ:","RespuestaCorrecta":"3","A":"CAMBIO DE ACEITE Y PRUEBA DEL MOTOR","B":"CAMBIO DE FILTRO Y ACEITE","C":"REMOCIÓN DEL MOTOR","D":"RETORNAR EL MOTOR A SERVICIO, INCLUYENDO UNA INSPECCIÓN BOROSCÓPICA"}{"Pregunta":"LA ALEACIÓN NIMONIC 75, ES GENERALMENTE USADA EN LA FABRICACIÓN DE LOS ÁLABES DE LOS COMPRESORES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS ESFUERZOS DE FLEXIÓN, SON MAS INFLUYENTES EN LOS ÁLABES DE LOS COMPRESORES QUE EN LOS ÁLABES DE LAS TURBINAS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS TURBINAS DE ACCIÓN O DE IMPULSO, SON USADAS EN LOS MOTORES TURBO/FAN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ZONA MAS CRITICA, EN UN ÁLABE DE ROTOR DE TURBINA ES:","RespuestaCorrecta":"3","A":"LA PERIFERIA DEL ÁLABE","B":"LA ZONA INTERMEDIA","C":"LA ZONA DEL ENCASTRE","D":"EL BORDE DE FUGA DEL ÁLABE"}{"Pregunta":"ALGUNOS SISTEMAS DE LUBRICACIÓN, SON DESIGNADOS CÓMO: SISTEMAS CON TANQUE CALIENTE; ESTO ES DEBIDO A QUE:","RespuestaCorrecta":"4","A":"ESTÁN DOTADOS DE UNA UNIDAD QUE CALIENTA EL ACEITE","B":"CONTIENEN UN SEPARADOR INTEGRAL","C":"NO EXISTEN TANQUES CALIENTES","D":"EL INTERCAMBIADOR DE TEMPERATURA (RADIADOR) , ESTÁ INCORPORADO EN EL CIRCUITO DE PRESIÓN"}{"Pregunta":"EL DATO DE PLACA (SPEED DATA) REVOLUCIONES DEL MOTOR PARA LA PRUEBA DE CONDICIÓN (PERFORMANCE),ES UN PARÁMETRO OBTENIDO EN EL BANCO DE PRUEBA A UNA TEMPERATURA AMBIENTE DE:","RespuestaCorrecta":"4","A":"UNA TEMPERATURA PROMEDIO","B":"UNA TEMPERATURA EQUIVALENTE AL PUNTO DE ROCÍO","C":"TEMPERATURA AMBIENTE QUE RODEA AL BANCO DE PRUEBA","D":"TEMPERATURA AMBIENTE CORREGIDA A CONDICIONES ISA"}{"Pregunta":"EL CARTER DEL COMPRESOR, ESTÁ COMPUESTO COMÚNMENTE DE ALEACIONES DE NIMONIC, DISCALOY, COBALTO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN LA TRAYECTORIA DEL AIRE A TRAVÉS DE UN MOTOR TURBO/HÉLICE; LA MAYOR PRESIÓN SE REGISTRA EN:","RespuestaCorrecta":"3","A":"LA SALIDA DE ESCAPE (TOBERA)","B":"LA CÁMARA DE COMBUSTIÓN","C":"EL DIFUSOR PRE-CÁMARA","D":"LA ENTRADA AL ESTATOR DE LA TURBINA, PRIMERA ETAPA"}{"Pregunta":"¿QUÉ CONSTITUYE EL TÉRMINO, \"FLAT RATING\"?","RespuestaCorrecta":"3","A":"LA POTENCIA MÁXIMA PRODUCIDA POR EL MOTOR, HASTA 10000 PIES.","B":"LA POTENCIA CERTIFICADA EN 10% ,POR ENCIMA DE CRUCERO","C":"LA CERTIFICACIÓN DEL MOTOR, PARA UN VALOR DE POTENCIA MENOR DE LA CAPACIDAD TERMODINÁMICA DEL MOTOR","D":"ES LA POTENCIA DEL MOTOR, A SU MÁXIMA TEMPERATURA DE OPERACIÓN"}{"Pregunta":"PARA FACILITAR LA REFERENCIA A LAS DISTINTAS SECCIONES DE LOS MOTORES A TURBINA (MOTORES A REACCIÓN, TURBO-HÉLICE, TURBO-EJE) ,SE SUELEN DESIGNAR NUMÉRICAMENTE LAS ESTACIONES MÁS IMPORTANTES; EMPEZANDO POR:","RespuestaCorrecta":"3","A":"LA PARTE FRONTAL DEL MOTOR","B":"LA SECCIÓN DE CÁMARAS DE COMBUSTIÓN","C":"LA ENTRADA DE AIRE AL COMPRESOR","D":"DEPENDIENDO DEL FABRICANTE"}{"Pregunta":"EN LA ACTUALIDAD LOS SISTEMAS MAS COMUNES DE ARRANQUE SON:","RespuestaCorrecta":"3","A":"NEUMÁTICOS E INERCIA","B":"ELÉCTRICOS, Y CENTRÍFUGOS","C":"NEUMÁTICOS, Y ELÉCTRICOS","D":"DE IMPACTO"}{"Pregunta":"LA VELOCIDAD DEL AIRE A LA SALIDA DEL COMPRESOR DEL COMPRESOR AXIAL, PUEDE ESTAR POR EL ORDEN DE 50 M/SEG A 120 M/SEG. LUEGO DEL DIFUSOR PRE- CÁMARA REDUCE ESTA VELOCIDAD HASTA UN VALOR DE:","RespuestaCorrecta":"3","A":"60 M/SEG","B":"60 M/SEG, A 40 M/SEG","C":"10 M/SEG, A 20 M/SEG","D":"30M/SEG"}{"Pregunta":"EL PARÁMETRO INDICATIVO DE POTENCIA, EN UN MOTOR TURBO/HÉLICE ES:","RespuestaCorrecta":"3","A":"LA INDICACIÓN DE TEMPERATURA DE GASES DE ESCAPE (EGT)","B":"LAS REVOLUCIONES DEL MOTOR","C":"LA INDICACIÓN DE TORQUE","D":"LAS REVOLUCIONES DE LA HÉLICE"}{"Pregunta":"LOS RODAMIENTOS (BEARING) DE EMPUJE, SON DEL TIPO DE:","RespuestaCorrecta":"3","A":"SIMPLE","B":"RODILLOS","C":"BOLAS","D":"CÓNICOS"}{"Pregunta":"LOS RODAMIENTOS (BEARING) DE RODILLOS, FUNDAMENTALMENTE SOPORTAN CARGAS RADIALES, Y SE EMPLEAN EN EL APOYO DE LA SECCIÓN DE TURBINA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA INYECCIÓN DE AGUA EN LA ENTRADA DEL COMPRESOR, REDUCE LA TEMPERATURA DEL AIRE DE ENTRADA AL MOTOR, Y POR LO TANTO SE REDUCE EL EMPUJE.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"GENERALMENTE, LOS SISTEMAS DE ARRANQUES EN LOS MOTORES TURBO/HÉLICE DE BAJA POTENCIA SON:","RespuestaCorrecta":"3","A":"ARRANQUE MECÁNICO DE INERCIA","B":"ARRANQUE NEUMÁTICO","C":"ARRANQUE ELÉCTRICO","D":"ARRANQUE POR IMPACTO"}{"Pregunta":"EN UN MOTOR TURBO FAN, EL AIRE QUE CIRCULA POR EL DUCTO DEL FAN, ES LLAMADO AIRE PRIMARIO; YA QUE ESTE FLUJO ES MAYOR QUE EL FLUJO QUE ES INTRODUCIDO EN LAS CÁMARAS DE COMBUSTIÓN, Y POSTERIORMENTE ACTÚA EN EL CONJUNTO DE TURBINAS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"GENERALMENTE, LOS COMPRESORES CENTRÍFUGOS SON DE 13 Ò MAS ETAPAS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL ES EL COMPONENTE, DONDE SE PULVERIZA EL COMBUSTIBLE?","RespuestaCorrecta":"4","A":"EL COMPRESOR","B":"LA UNIDAD DE CONTROL DE FLUJO (FCU)","C":"LA SALIDA DE LA BOMBA DE COMBUSTIBLE","D":"EL INYECTOR"}{"Pregunta":"LA RELACIÓN DE COMPRESIÓN SE DETERMINA, POR EL VALOR DE PRESIÓN DE SALIDA DEL ESCAPE (TOBERA) , DIVIDIDO POR LA PRESIÓN DE ENTRADA DEL AIRE DEL MOTOR (ENTRADA DEL COMPRESOR)","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"DURANTE EL ARRANQUE (PROCEDIMIENTO DE ENCENDIDO ) ,Y EN ACELERACIONES BRUSCAS, SON LOS DOS FACTORES FUNDAMENTALES QUE CONTRIBUYEN A LA FATIGA TÉRMICA DE LOS ÁLABES, Y DE LOS COMPRESORES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN EL MOTOR DE VELOCIDAD CONSTANTE Y TURBINA FIJA, SE INCREMENTA LA POTENCIA EN EL GENERADOR DE GAS (AUMENTO DE COMBUSTIBLE), Y SE MANTIENE LA VELOCIDAD EN LA HÉLICE ¿QUÉ SUCEDERÁ CON EL ÁNGULO DE LA HÉLICE?","RespuestaCorrecta":"2","A":"DISMINUIRÁ EL ÁNGULO","B":"AUMENTARÁ EL ÁNGULO","C":"SE MANTENDRÁ INALTERADO","D":"SE REDUCIRÁ LA VELOCIDAD DEL GENERADOR DE GAS"}{"Pregunta":"PARA EL FUNCIONAMIENTO DEL CONTROL DE FLUJO (FCU) ,ESTE DEBERÁ RECIBIR INFORMACIÓN DE:","RespuestaCorrecta":"2","A":"PT2 , PT5 , RPM , TT2","B":"PALANCA DEL ACELERADOR, PALANCA CORTE DE COMBUSTIBLE (FUEL LEVER) , PRESIÓN DE SALIDA DEL COMPRESOR, TEMPERATURA DE AIRE DE ENTRADA AL MOTOR, RPM DEL MOTOR","C":"PALANCA DE CORTE DE COMBUSTIBLE, ACELERADOR","D":"PALANCA DE POTENCIA ,Y PRESIÓN DE TORQUE"}{"Pregunta":"¿EN CUÁL DE LOS COMPONENTES DE UN COMPRESOR CENTRÍFUGO, SE OBTIENE LA MAYOR PRESIÓN DEL AIRE?","RespuestaCorrecta":"4","A":"EN EL ROTOR","B":"EN EL COLECTOR","C":"EN LAS ALETAS GUÍAS","D":"EN EL DIFUSOR"}{"Pregunta":"LOS TIPOS DE TURBINAS (RUEDAS) ,DE ACUERDO CON LA DIRECCIÓN DEL FLUIDO (FLUJO DE GAS) PUEDEN SER:","RespuestaCorrecta":"3","A":"CENTRÍFUGAS Y AXIALES","B":"LINEALES Y CENTRÍFUGAS","C":"CENTRÍPETAS (RADIALES) , Y AXIALES","D":"DERIVADAS E IMPELENTES"}{"Pregunta":"¿CUÁL SERÁ LA CAUSA, DE QUE LA PRESIÓN DE ACEITE SIGUE AL AUMENTO DE LAS REVOLUCIONES DEL MOTOR, HASTA SOBREPASARSE DEL LÍMITE MÁXIMO?","RespuestaCorrecta":"4","A":"BOMBA DE ACEITE DEFECTUOSA","B":"TANQUE DE ACEITE SOBRE LLENADO","C":"ACEITE DEMASIADO FRIO","D":"VÁLVULA REGULADORA TRANCADA"}{"Pregunta":"LOS ESCALONES (ETAPAS) DE LOS COMPRESORES, VAN AUMENTANDO DE DIÁMETRO A LO LARGO DEL COMPRESOR, AUMENTANDO EL VALOR DE COMPRESIÓN.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS TUBERÍAS O LÍNEAS DEL SISTEMA DE LUBRICACIÓN, SE IDENTIFICAN CON FRANJAS O ANILLOS DE COLOR","RespuestaCorrecta":"3","A":"VERDE","B":"AZUL","C":"AMARILLO","D":"ROJO"}{"Pregunta":"LAS VÁLVULAS BLEED DE LOS MOTORES A TURBINA, ESTARÁN CERRADAS CUANDO EL MOTOR ESTÁ EN RÉGIMEN DE MÍNIMO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS LÍNEAS DEL SISTEMA DE TUBERÍAS DE VACIO, SE IDENTIFICAN CON EL COLOR MARRÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN SISTEMA COMPLETO DE PROTECCIÓN DE FUEGO PARA MOTORES A TURBINA, ESTÁ PROVISTO DE :","RespuestaCorrecta":"3","A":"UN SISTEMA DE ALARMA","B":"UN MECANISMO DE DESCARGA","C":"UNA SECCIÓN DETECTORA Y UNA EXTINTORA","D":"CON UNA SECCIÓN ES SUFICIENTE"}{"Pregunta":"LAS TUBERÍAS O LÍNEAS DEL SISTEMA DE OXÍGENO, ESTÁN IDENTIFICADAS CON UNA FRANJA DE COLOR AZUL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FUNCIÓN DEL DIAFRAGMA DE LA BOQUILLA EN UN MOTOR DE TURBINA ES:","RespuestaCorrecta":"4","A":"DISMINUIR LA VELOCIDAD DE LOS GASES DE ESCAPE","B":"CENTRE EL CHORRO DE COMBUSTIBLE EN LA CÁMARA DE COMBUSTIÓN","C":"GIRE Y RECOJA Y EXTRAIGA LOS GASES EN UN SOLO CHORRO DE ESCAPE","D":"DIRIJA EL FLUJO DE GASES PARA GOLPEAR LAS ASPAS DE LA TURBINA EN UN ÁNGULO DESEADO"}{"Pregunta":"UN SISTEMA COMPLETO DE PROTECCIÓN DE FUEGO PARA MOTORES A TURBINA, ESTÁ PROVISTO DE UNA SECCIÓN DETECTORA Y UNA EXTINTORA:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿DÓNDE ESTÁ LA PRESIÓN DE GAS MÁS ALTA EN UN MOTOR TURBORREACTOR?","RespuestaCorrecta":"3","A":"EN LA SALIDA DE LA SECCIÓN DEL TUBO DE ESCAPE","B":"EN LA ENTRADA DE LA SECCIÓN DE LA TURBINA","C":"EN LA ENTRADA DE LA SECCIÓN DEL QUEMADOR","D":"EN LA ENTRADA DE LA SECCIÓN DEL TUBO DE ESCAPE"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES SE USA EN MOTORES DE TURBINA PARA AYUDAR A ESTABILIZAR EL FLUJO DE AIRE DEL COMPRESOR DURANTE LA OPERACIÓN?","RespuestaCorrecta":"2","A":"PALETAS DEL ESTATOR","B":"PALETAS DE GUÍA VARIABLES Y / O VÁLVULAS DE PURGA DEL COMPRESOR","C":"VÁLVULAS DE PRESURIZACIÓN Y DESCARGA","D":"PALETAS DEL ROTOR"}{"Pregunta":"LA RELACIÓN DE PRESIÓN DEL MOTOR ESTÁ DETERMINADA POR:","RespuestaCorrecta":"2","A":"MULTIPLICAR LA PRESIÓN TOTAL DE LA ENTRADA DEL MOTOR POR LA PRESIÓN TOTAL DE LA SALIDA DE LA TURBINA","B":"DIVIDIR LA PRESIÓN TOTAL DE LA SALIDA DE LA TURBINA POR LA PRESIÓN TOTAL DE LA ENTRADA DEL MOTOR","C":"DIVIDIR LA PRESIÓN TOTAL DE LA ENTRADA DEL MOTOR POR LA PRESIÓN TOTAL DE LA SALIDA DE LA TURBINA","D":"MULTIPLICAR LA PRESIÓN TOTAL DE SALIDA DEL MOTOR POR LA PRESIÓN TOTAL DE LA ENTRADA DE LA TURBINA"}{"Pregunta":"¿UNA VENTAJA DEL COMPRESOR DE FLUJO AXIAL ES SU?","RespuestaCorrecta":"4","A":"BAJO REQUERIMIENTO DE POTENCIA DE ARRANQUE","B":"MENOS VIBRACIÓN EN EL MOTOR","C":"BAJO PESO","D":"ALTA EFICIENCIA PICO"}{"Pregunta":"AL ARRANCAR EL MOTOR DE TURBINA, SE INDICA UN ARRANQUE COLGADO SI EL MOTOR","RespuestaCorrecta":"2","A":"LA TEMPERATURA DEL GAS DE ESCAPE EXCEDE LOS LÍMITES ESPECIFICADOS","B":"NO ALCANZA LAS RPM DE RALENTÍ","C":"LAS RPM EXCEDEN LA VELOCIDAD DE OPERACIÓN ESPECIFICADA","D":"LA TEMPERATURA DEL ACEITE EXCEDE EL LÍMITE ESPECIFICADO"}{"Pregunta":"¿EN QUÉ UNIDADES ESTÁN CALIBRADOS LOS TACÓMETROS DE LOS MOTORES DE TURBINA","RespuestaCorrecta":"1","A":"PORCENTAJE DE RPM DEL MOTOR","B":"RPM REALES DEL MOTOR","C":"PORCENTAJE DE RELACIÓN DE PRESIÓN DEL MOTOR"}{"Pregunta":"EL ROCE SEVERO DE LAS PALAS DEL COMPRESOR DEL MOTOR DE TURBINA GENERALMENTE CAUSARÁ","RespuestaCorrecta":"3","A":"INCLINACIÓN","B":"AGRIETAMIENTO","C":"DESGARRO","D":"(A) Y (B) SON CORRECTOS"}{"Pregunta":"¿EXPLICA LA PRINCIPAL DIFERENCIA Y VENTAJA DE LOS TURBOFAN SOBRE LOS MOTORES TURBORREACTORES?","RespuestaCorrecta":"3","A":"UN MOTOR TURBOFAN UTILIZA UN VENTILADOR PARA DESVIAR ALGO DE AIRE ALREDEDOR DEL NÚCLEO DEL MOTOR Y PARA PROPORCIONAR EMPUJE.","B":"PROPORCIONA UN EMPUJE ADICIONAL SIN AUMENTAR EL FLUJO DE COMBUSTIBLE","C":"A Y B SON CORRECTAS."}{"Pregunta":"¿NOMBRE LOS COMPONENTES PRINCIPALES EN UN MOTOR DE TURBINA DE GAS?","RespuestaCorrecta":"1","A":"ENTRADAS DE AIRE, SECCIÓN DEL COMPRESOR, SECCIÓN DE COMBUSTIÓN, SECCIÓN DE TURBINA, SECCIÓN DE ESCAPE, CAJA DE ENGRANAJES Y SECCIÓN DE ACCESORIOS.","B":"SECCIÓN DE CAJA ESTATORA, SECCIÓN CALIENTE, SECCIÓN DE ADMISIÓN Y SECCIÓN DE COMBUSTIBLE","C":"SECCIÓN DE COMBUSTIÓN, SECCIÓN DE CAJA ESTATORA Y ENTRADAS DE AIRE"}{"Pregunta":"¿QUÉ DETERMINA LA CANTIDAD DE FLUJO DE AIRE A TRAVÉS DE UN MOTOR DE TURBINA?","RespuestaCorrecta":"2","A":"EL PESO DE LA HÉLICE A TRAVÉS DEL EMPUJE","B":"LA VELOCIDAD DE AVANCE DE LA AERONAVE, LA VELOCIDAD DEL COMPRESOR Y LA DENSIDAD DEL AIRE.","C":"LA VELOCIDAD TOTAL EN EL EMPUJE HACIA EL COMPRESOR"}{"Pregunta":"¿QUÉ FUNCIONES DESEMPEÑAN LAS BOQUILLAS DE TURBINA DE FLUJO AXIAL?","RespuestaCorrecta":"1","A":"DIRIGEN EL FLUJO DE AIRE DE MASA PARA IMPULSAR EL ROTOR DE LA TURBINA EN UN ÁNGULO ESPECÍFICO","B":"DIRIGEN EL FLUJO DE ESCAPE PARA IMPULSAR LA TURBINA EN UNA DIRECCIÓN ESPECÍFICA.","C":"PARA MEJORAR EL DESEMPEÑO EN LA BOQUILLA DEL COMPRESOR"}{"Pregunta":"LA VELOCIDAD DEL AIRE SUBSÓNICO QUE FLUYE A TRAVÉS DE UNA BOQUILLA CONVERGENTE","RespuestaCorrecta":"1","A":"AUMENTA","B":"DISMINUYE","C":"PERMANECE CONSTANTE"}{"Pregunta":"¿NOMBRE LOS DOS TIPOS DE COMPRESORES COMÚNMENTE USADOS EN MOTORES DE TURBINA?","RespuestaCorrecta":"1","A":"COMPRESORES DE FLUJO AXIAL Y CENTRÍFUGO.","B":"COMPRESORES DE FLUJO DIRECTO E INDIRECTO","C":"COMPRESORES COMPUESTOS N1 Y N2"}{"Pregunta":"¿QUÉ IMPIDE QUE LAS CÁMARAS DE COMBUSTIÓN SE QUEMEN?","RespuestaCorrecta":"1","A":"AIRE DE REFRIGERACIÓN A LO LARGO DEL INTERIOR DEL FORRO","B":"AIRE CALIENTE DEL ESCAPE A LO LARGO DEL INTERIOR DEL FORRO","C":"PRESIÓN DEL COMBUSTIBLE INADECUADA"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE LOS TUBOS DE INTERCONEXIÓN UNIDOS ENTRE LAS CÁMARAS DE COMBUSTIÓN DE TIPO LATA?","RespuestaCorrecta":"1","A":"PARA LA PROPAGACIÓN DE LA LLAMA DURANTE EL ARRANQUE","B":"PARA EL ENFRIAMIENTO DE LA CAJA DE ACCESORIOS TIPO CANULAR","C":"PARA AUMENTAR LA POTENCIA DEL COMPRESOR."}{"Pregunta":"¿CÓMO SE ALIVIA EL ESTRÉS TÉRMICO EN UN DISCO DE TURBINA?","RespuestaCorrecta":"1","A":"DIRIGIENDO AIRE DE PURGA HACIA LA CARA DEL DISCO, O MEDIANTE RANURAS QUE SE CORTAN EN EL DISCO","B":"DIVIDIENDO LA PRESIÓN TOTAL DE LA SALIDA DE LA TURBINA","C":"DISMINUYENDO EL PORCENTAJE DE RPM DE LA TURBINA."}{"Pregunta":"¿CUÁLES SON LOS DIFERENTES TIPOS DE CÁMARAS DE COMBUSTIÓN UTILIZADAS EN LOS MOTORES DE TURBINA?","RespuestaCorrecta":"1","A":"LATA, ANULAR, CANULAR Y FLUJO ANULAR INVERSO.","B":"CÁMARA CENTRIFUGA Y AXIAL.","C":"DIFERENCIALES Y COAXIALES."}