{"Pregunta":"LA VELA DE UN GLOBO:","RespuestaCorrecta":"3","A":"ES UN NYLON DE CIEN METROS DE LONGITUD","B":"ES UNA TELA SINTÉTICA DE 2.180 M DE CAPACIDAD","C":"ES UNA BOLSA PARA CONTENER EL AIRE QUE, PREVIAMENTE CALENTADO, HACE QUE SE ELEVE EL GLOBO","D":"SIRVE PARA SUJETAR EL QUEMADOR DE LA BARQUILLA"}{"Pregunta":"LA MISIÓN PRINCIPAL DE LA VELA ES:","RespuestaCorrecta":"1","A":"LA SUSTENTACIÓN DEL CONJUNTO BARQUILLA- QUEMADOR","B":"SOPORTAR LAS CINTAS DE CARGA","C":"ACTUAR DE FRENO EN LAS TOMAS CON ARRASTRE","D":"LLEVAR ANAGRAMAS PUBLICITARIOS"}{"Pregunta":"LA BARQUILLA ES:","RespuestaCorrecta":"2","A":"UNA CESTA DE MIMBRE QUE SIRVE PARA LA COMPRA","B":"UN RECEPTÁCULO, DE MIMBRE O SIMILARES, PARA LAS BOTELLAS DE GAS, INSTRUMENTOS DE VUELO, TRIPULACIÓN Y PASAJE","C":"EL ENVASE PARA EL GAS PROPANO","D":"EL SITIO DONDE SE COLOCA EL LASTRE DE VUELO"}{"Pregunta":"LA LLAMADA PILOTO DEL QUEMADOR, QUE HA DE ESTAR FUNCIONANDO CONSTANTEMENTE EN VUELO, SE ALIMENTA DE:","RespuestaCorrecta":"1","A":"VAPOR DE PROPANO","B":"PROPANO A -52 °C DE TEMPERATURA","C":"PROPANO LIQUIDO","D":"BUTANO"}{"Pregunta":"EL PARACAÍDAS SIRVE PARA:","RespuestaCorrecta":"2","A":"SALTAR DE LA BARQUILLA EN CASO DE AVERÍA","B":"CONTROLAR LA TEMPERATURA INTERIOR DE LA VELA, JUNTO CON EL QUEMADOR","C":"SUJETAR EL CABO CORONA","D":"SUJETAR EL SCOOP"}{"Pregunta":"EL PROPANO ES EL COMBUSTIBLE UTILIZADO PARA CALENTAR EL AIRE DE LA VELA PORQUE:","RespuestaCorrecta":"4","A":"NO ES CONTAMINANTE","B":"ES INCOLORO","C":"TIENE UNA PRESIÓN DE 8 KG./CM","D":"MANTIENE SUFICIENTE PRESIÓN A POCA TEMPERATURA AMBIENTE"}{"Pregunta":"EL QUEMADOR SIRVE PARA:","RespuestaCorrecta":"3","A":"VAPORIZAR EL PROPANO","B":"LICUAR EL PROPANO","C":"CALENTAR EL AIRE DE LA VELA AL QUEMAR EL GAS VAPORIZADO EN EL SERPENTÍN","D":"VAPORIZAR EL GAS LIQUIDO QUE HA DE ENTRA EN LA VELA"}{"Pregunta":"EN CLIMAS EXTREMADAMENTE FRÍOS, AL PROPANO SE LE AÑADE NITRÓGENO O SE MEZCLA CON ETANO PARA:","RespuestaCorrecta":"2","A":"QUE SEA UN GAS INERTE E INODORO","B":"AUMENTAR LA PRESIÓN","C":"QUE SU PUNTO DE FUSIÓN SEA - 188 °C","D":"QUE BAJE EL ÍNDICE DE INFLAMABILIDAD"}{"Pregunta":"EL PUNTO DE FUSIÓN DEL PROPANO ES -188 °C. ESTO QUIERE DECIR QUE A DICHA TEMPERATURA SE PRODUCE:","RespuestaCorrecta":"1","A":"EL PASO DEL ESTADO SOLIDO AL LIQUIDO","B":"EL PASO DEL ESTADO LIQUIDO AL GASEOSO","C":"LA EMULSIÓN CON AIRE","D":"LA SOLUBILIDAD CON HIDROCARBUROS"}{"Pregunta":"LAS MEZCLAS DEL PROPANO CON ETANO Y NITRÓGENO NO SIRVEN PARA LAS BOTELLAS MAESTRAS PORQUE:","RespuestaCorrecta":"2","A":"NO TIENEN MEZCLADOR","B":"AL DISPONER ESTAS BOTELLAS DE SALIDA DE GAS- VAOR PARA LA LLAMA PILOTO Y ESTOS GASES SER MAS LIGEROS QUE EL PROPANO, SE EVAPORARÍAN RÁPIDAMENTE DESAPARECIENDO LA PRESIÓN","C":"AL SER ESTOS GASES MAS PESADOS QUE EL PROPANO Y ENCONTRARSE EN EL FONDO DE LA BOTELLA, SERIAN LOS PRIMEROS EN SALIR HACIA EL SERPENTÍN Y LA PRESIÓN DURARÍA MUY POCO","D":"LAS BOTELLAS MAESTRAS NO TIENEN MANÓMETRO PARA LA PRESIÓN"}{"Pregunta":"EL PUNTO DE EBULLICIÓN DEL PROPANO ES -44 °C. ESTO QUIERE DECIR QUE HA DICHA TEMPERATURA SE PRODUCE:","RespuestaCorrecta":"1","A":"EL PASO DEL ESTADO LÍQUIDO AL GASEOSO","B":"EL PASO DEL ESTADO SOLIDO AL LIQUIDO","C":"LA ACCIÓN CORROSIVA SOBRE LOS METALES","D":"EL INICIO DE LA EMULSIÓN"}{"Pregunta":"EL GAS PARA VOLAR EL GLOBO SE ENVASA EN UNOS RECIPIENTES CILÍNDRICOS DE ALUMINIO O ACERO INOXIDABLE, LLAMADOS BOTELLAS, QUE AGUANTAN UNA PRESIÓN INTERIOR DE:","RespuestaCorrecta":"4","A":"190 ATMOSFERA","B":"80 ATMOSFERA","C":"70 ATMOSFERA","D":"60 ATMOSFERA"}{"Pregunta":"LA VÁLVULA DE SEGURIDAD DE LAS BOTELLAS  ESTA AJUSTADA PARA QUE SALTE CUANDO LA PRESIÓN INTERIOR SUPERE LAS:","RespuestaCorrecta":"2","A":"25 ATMOSFERAS","B":"27 ATMOSFERAS","C":"30 ATMOSFERAS","D":"35 ATMOSFERAS"}{"Pregunta":"LA COMBUSTIÓN SE PRODUCE POR UNA REACCIÓN QUÍMICA (OXIDACIÓN) ENTRE DOS CUERPOS LLAMADOS COMBUSTIBLE Y COMBURENTE, QUE SON:","RespuestaCorrecta":"3","A":"GASOLINA Y PROPANO","B":"ETER E HIDROGENO","C":"GAS Y OXIGENO DEL AIRE","D":"GAS Y AIRE"}{"Pregunta":"A LAS BOTELLAS DE GAS LE QUEDAN UN 15 % DE SU CAPACIDAD LIBRE, CUANDO:","RespuestaCorrecta":"4","A":"LA VÁLVULA DE GAS LIQUIDO ESTA ABIERTA Y ESTE NO SALE","B":"EL PURGADOR ESCUPE UN CHORRO DE GAS, ESTANDO LA BOTELLA DE PIE Y EN REPOSO","C":"EL MANÓMETRO MARCA 25, EN SU ESCALA","D":"POR EL PURGADOR SALE GAS-LIQUIDO INTERNAMENTE, ESTANDO LA BOTELLA DE PIE Y EN REPOSO"}{"Pregunta":"LA CARGA MÁXIMA DEL GLOBO VA EN FUSIÓN DE:","RespuestaCorrecta":"4","A":"LA MARCA DEL GLOBO","B":"EL TIPO DE GAS QUE SE USE PARA CALENTAR EL AIRE","C":"LA TEMPERATURA AMBIENTE Y LA ALTITUD A LA QUE SE QUIERE SUBIR","D":"LA TEMPERATURA AMBIENTE, LA TEMPERATURA INTERIOR DE LA VELA, LA ALTITUD A ALCANZAR Y EL VOLUMEN DE LA VELA"}{"Pregunta":"LAS BOTELLAS SE AMARRAN EN LA BARQUILLA CON EL BROCHE DE LA CINCHA HACIA DENTRO PARA:","RespuestaCorrecta":"1","A":"PODER SOLTARLAS Y LANZARLAS POR LA BORDA, SI FUERA NECESARIO","B":"EVITAR QUE SE DAÑEN EN LOS ARRASTRES","C":"QUE SALGA MEJOR EL GAS DE ELLAS","D":"POR ESTÉTICA"}{"Pregunta":"LA FUERZA ASCENSIONAL PERMITIDA ES:","RespuestaCorrecta":"4","A":"EL PESO EN VACIO DEL GLOBO","B":"EL PESO EN VACIO DEL GLOBO, QUE NO INCLUYE LAS BOTELLAS DE PROPANO","C":"EL PESO REAL QUE PODEMOS SUBIR A BORDO DE LA BARQUILLA","D":"EL PESO TOTAL DEL GLOBO (TARA + CARGA)"}{"Pregunta":"LA AEROSTÁTICA:","RespuestaCorrecta":"4","A":"ESTUDIA LOS GASES EN REPOSO Y EL EQUILIBRIO DE LOS CUERPOS ENH SU SENO CUANDO SOBRE ELLOS INFLUYE ÚNICAMENTE LA FUERZA DE LA GRAVEDAD","B":"ES LA CIENCIA QUE FUNDAMENTA EL PRINCIPIO DE ARQUÍMEDES","C":"ESTUDIA LA PARTE MECÁNICA DE LOS GLOBOS","D":"DETERMINA LAS CONDICIONES DE SUSTENTACIÓN DE LOS GLOBOS"}{"Pregunta":"EL GAS LIQUIDO SALE HACIA EL QUEMADOR:","RespuestaCorrecta":"3","A":"POR EFECTO DE LA PRESIÓN QUE TIENE","B":"POR QUE LO BOMBEA AL MANORREDUCTOR","C":"POR EFECTO DE LA PRESIÓN DEL VAPOR DE GAS","D":"POR SUCCIÓN DE LAS MANGUERAS DE GOMA"}{"Pregunta":"PARA MANTENER UN NIVEL DE VUELO CON PRECISIÓN SE EFECTUARAN:","RespuestaCorrecta":"1","A":"QUEMADAS CORTAS Y SEGUIDAS.","B":"QUEMADAS CORTAS CADA 60 SEGUNDOS.","C":"QUEMADAS DE 60 SEGUNDOS, CADA CINCO MINUTOS.","D":"QUEMADAS LARGAS CADA 90 SEGUNDOS."}{"Pregunta":"UN GLOBO SE ELEVA:","RespuestaCorrecta":"2","A":"AL SOLTAR LAS CUERDAS QUE LO SUJETAN","B":"POR DIFERENCIA DE TEMPERATURA, AL CALENTAR EL AIRE DEL INTERIOR DE LA VELA","C":"AL SER REMOLCADO POR UN VELERO","D":"AL METERLE 3 METROS CÚBICOS DE AIRE CALIENTE"}{"Pregunta":"SI USAMOS PROPANO CON NITRÓGENO, AL FINALIZAR EL VUELO VACIAREMOS Y LIMPIAREMOS LAS BOTELLAS PARA:","RespuestaCorrecta":"2","A":"QUITAR EL OLOR FÉTIDO QUE DESPRENDEN","B":"EVITAR SU CORROSIÓN","C":"QUE SU TEMPERATURA SE ESTABILICE CON LA AMBIENTE","D":"SUPRIMIR LOS RESTOS DE PETRÓLEO QUE SE DEPOSITAN EN SU FONDO"}{"Pregunta":"PARA QUE UN COMBUSTIBLE ARDA O EXPLOTE, NO BASTA CON APLICARLE UNA CHISPA O LLAMA, ES PRECISO QUE:","RespuestaCorrecta":"4","A":"ESTÉ COMPRIMIDO DENTRO DE UN RECIPIENTE","B":"SE CALIENTE DURANTE 5 MINUTOS","C":"ESTÉ HOMOGÉNEAMENTE MEZCLADO CON EL AIRE AL 50%","D":"ESTÉ HOMOGÉNEAMENTE MEZCLADO CON EL AIRE EN UNA PROPORCIÓN QUE SE ENCUENTRE DENTRO DEL CAMPO DE INFLAMABILIDAD"}{"Pregunta":"PARA QUE SE PRODUZCA  LLAMA ES PRECISO QUE EXISTA CONTACTO ENTRE EL COMBUSTIBLE Y EL COMBURENTE. EN LOS QUEMADORES DE LOS GLOBOS,\n","RespuestaCorrecta":"2","A":"CON MEZCLA PREVIA DE AMBOS, A LA SALIDA DE LOS CHICLES DEL SERPENTÍN","B":"SIN MEZCLA PREVIA DE AMBOS, A LA SALIDA DE LOS CHICLES DEL SERPENTÍN","C":"CON MEZCLA AL 50%, A LA ENTRADA DEL SERPENTÍN","D":"SIN MEZCLA PREVIA, DENTRO DEL SERPENTÍN"}{"Pregunta":"LAS BOTELLAS DE GAS DE LOS GLOBOS DISPONEN DE:","RespuestaCorrecta":"3","A":"MANÓMETRO. MANORREDUCTOR, PURGADOR Y 2 VÁLVULAS DE GAS","B":"MANÓMETRO, MANORREDUCTOR, VÁLVULA DE SEGURIDAD Y VÁLVULA DE GAS","C":"MANÓMETRO, PURGADOR, VÁLVULA DE SEGURIDAD, VÁLVULA DE GAS- LIQUIDO Y , SI ES MAESTRA, VÁLVULA CON MANORREDUCTOR PARA EL GAS- VAPOR DE LA LLAMA PILOTO"}{"Pregunta":"AL LLENAR LAS BOTELLAS DE GAS HAY QUE DEJARLES LIBRE UN 15% DE SU CAPACIDAD PARA:","RespuestaCorrecta":"4","A":"PODER CONEXIONAR LAS MANGUERAS","B":"EVITAR QUE SE ROMPA LA BOTELLA SI NO FUNCIONA LA VÁLVULA  DE SEGURIDAD, AL DISMINUIR LA TEMPERATURA","C":"QUE SE PUEDA ALIMENTAR LA LLAMA DEL PILOTO CON GAS- VAPOR","D":"EVITAR QUE LA PRESIÓN AUMENTE EN EXCESO, PUDIENDO LLEGAR A ROMPERSE LA BOTELLA SI NO FUNCIONASE LA VÁLVULA DE SEGURIDAD, EN EL CASO DE UNA SUBIDA DE TEMPERATURA"}{"Pregunta":"EN UN DESCENSO RÁPIDO SE TENDRÁ EN CUENTA EL TIEMPO Y LA ALTURA NECESARIA PARA FRENAR EL GLOBO, QUE HABRÁ DE SER DE AL MENOS:","RespuestaCorrecta":"3","A":"900 METROS.","B":"750 METROS.","C":"600 METROS.","D":"400 METROS."}{"Pregunta":"SI NOS  ENCONTRAMOS SOBRE TERRENO NORMAL, PROCEDEREMOS A INICIAR EL ATERRIZAJE EN EL MOMENTO EN QUE:","RespuestaCorrecta":"1","A":"LAS DOS BOTELLAS COMIENCEN A MARCAR EL 30 %.","B":"TENGAMOS TODAS LAS BOTELLAS VACÍAS, MENOS UNA.","C":"TENGAMOS UNA BOTELLA LLENA Y OTRA MARCANDO 30 %.","D":"TENGAMOS TODAS LAS BOTELLAS AL 30 % DE SU CONTENIDO."}{"Pregunta":"UN VUELO CAUTIVO HA DE SUSPENDERSE EN EL MOMENTO EN QUE:","RespuestaCorrecta":"3","A":"EL VENTILADOR NO FUNCIONA BIEN.","B":"UNA RÁFAGA DE AIRE NOS LEVANTE LA BARQUILLA DEL SUELO.","C":"APAREZCAN RÁFAGAS DE AIRE.","D":"UNA SOLA RÁFAGA DE AIRE HAGA LLEGAR LA VELA AL SUELO ESTANDO LA BARQUILLA EN A."}{"Pregunta":"EL LIMITE DE VELOCIDAD DEL VIENTO EN TIERRA, A PARTIR DEL CUAL NO DEBERÁN DE VOLAR LOS PILOTOS EXPERTOS NI LOS QUE CARECEN DE EXPERIENCIA, ES","RespuestaCorrecta":"4","A":"10 NUDOS PARA LOS EXPERTOS Y\n","B":"18 NUDOS PARA LOS EXPERTOS Y\n","C":"25 NUDOS PARA LOS EXPERTOS Y\n","D":"15 NUDOS PARA LOS EXPERTOS Y 8 PARA LOS NO EXPERTOS."}{"Pregunta":"LA MISIÓN DEL VENTILADOR CONSISTE EN:","RespuestaCorrecta":"2","A":"INFLAR LA VELA.","B":"INFLAR LA VELA Y REFRESCAR LA BOCA DURANTE LA ACCIÓN DEL QUEMADOR.","C":"REFRIGERAR LA VELA MIENTRAS ESTA EN EL SUELO.","D":"REFRESCAR LA BOCA DE LA VELA Y DISIPAR LAS FUGAS DEL GAS."}{"Pregunta":"PARA FACILITAR EL TRASVASE DE GAS, LAS BOTELLAS HAN DE ESTAR:","RespuestaCorrecta":"3","A":"FRÍA LA QUE SE VA A VACIAR, Y CALIENTE O MENOS FRÍA LA QUE SE VA A LLENAR.","B":"A LA MISMA TEMPERATURA.","C":"FRÍA LA QUE SE VA A LLENAR Y CALIENTE O MENOS FRÍA LA QUE SE VA A VACIAR.","D":"CON UNA DIFERENCIA DE TEMPERATURA DE UN GRADO."}{"Pregunta":"EL MANÓMETRO DE LAS BOTELLAS COMIENZA A MARCAR CUANDO QUEDA:","RespuestaCorrecta":"1","A":"EL 30 % DE SU CONTENIDO.","B":"EL 15 % DE SU CONTENIDO.","C":"EL 85 % DE SU CONTENIDO.","D":"EL 40 % DE SU CONTENIDO."}{"Pregunta":"AL EFECTUAR EL LLENADO DE LAS BOTELLAS HAY QUE SACARLAS DE LA BARQUILLA:","RespuestaCorrecta":"4","A":"PARA QUE SE LLENEN TOTALMENTE.","B":"PARA QUE SE VENTILEN.","C":"PORQUE ES MAS CÓMODO EL LLENADO.","D":"PARA EVITAR QUE EL GAS QUE PUEDA DEPOSITARSE EN SU FONDO SE INCENDIE POR CUALQUIER CAUSA."}{"Pregunta":"EL TRASVASE DE GAS ES MAS FÁCIL Y RÁPIDO:","RespuestaCorrecta":"2","A":"CUANDO LA BOTELLA A VACIAR ESTA EN ALTO.","B":"CUANDO MAYOR DIFERENCIA DE PRESIÓN EXISTA.","C":"CUANDO LA BOTELLA A LLENAR ESTA EN ALTO.","D":"CUANDO AMBAS BOTELLAS ESTÁN A LA MISMA TEMPERATURA."}{"Pregunta":"LA FORMA IDEAL DE TRANSPORTE DE LAS BOTELLAS ES COLOCÁNDOLAS DE PIE:","RespuestaCorrecta":"1","A":"PORQUE SE REDUCE EL VAIVÉN DEL LIQUIDO Y SI LA VÁLVULA DE SEGURIDAD ENTRA EN FUNCIONAMIENTO SALDRÁ GAS VAPOR.","B":"PORQUE OCUPAN MENOS ESPACIO.","C":"PORQUE SE MANEJAN MEJOR.","D":"PORQUE ASÍ NO SUFREN NINGÚN DAÑO."}{"Pregunta":"LA MANGUERA QUE LLEVA  EL GAS LIQUIDO AL SERPENTÍN DEL QUEMADOR HA DE TENER UNA RESISTENCIA A LA PRESIÓN DE:","RespuestaCorrecta":"2","A":"150  ATMOSFERAS.","B":"170 ATMOSFERAS.","C":"190 ATMOSFERAS.","D":"210 ATMOSFERAS."}{"Pregunta":"LA MANGUERA QUE ALIMENTA CON GAS VAPOR LA LLAMA PILOTO TIENE UNA RESISTENCIA A LA PRESIÓN DE:","RespuestaCorrecta":"4","A":"6  ATMOSFERAS.","B":"9  ATMOSFERAS.","C":"12 ATMOSFERAS.","D":"15 ATMOSFERAS."}{"Pregunta":"EL TRASVASE DE GAS HABRÁ DE REALIZARSE SIEMPRE:","RespuestaCorrecta":"4","A":"EN UN LOCAL CERRADO PARA QUE NO HALLA FUGAS","B":"EN UN LOCAL CERRADO, CON VENTILACIÓN Y 30 M DE SUPERFICIE","C":"EN CUALQUIER RECINTO DE MAS DE 300 M DE SUPERFICIE","D":"AL AIRE LIBRE Y ACORDANDO UNA SUPERFICIE DE UNOS 300M"}{"Pregunta":"LA PRESIÓN DEL GAS- VAPOR, QUE VARIA CON LA TEMPERATURA EXTERIOR, SE MANTIENE SI ESTA NO CAMBIA MIENTRAS QUE:","RespuestaCorrecta":"3","A":"EL MANÓMETRO MARQUE EL 25%","B":"EL MANÓMETRO MARQUE 5%","C":"EXISTA UNA SOLA GOTA DE GAS- LIQUIDO DENTRO DE LA BOTELLA","D":"EXISTA MAS DE UN LITRO DE GAS- LIQUIDO DENTRO DE LA BOTELLA"}{"Pregunta":"UNA VEZ ELEGIDO EL CAMPO DE SALIDA Y PARA EL APAREJO DEL GLOBO, LA BARQUILLA SE SITUARA","RespuestaCorrecta":"4","A":"PEGADA A UN OBSTÁCULO SITUADO A BARLOVENTO","B":"A 10 METROS DEL OBSTÁCULO QUE PUEDA HABER A BARLOVENTO Y A 150 DEL QUE PUEDA ESTAR A SOTAVENTO","C":"PEGADA A UN OBSTÁCULO A SOTAVENTO","D":"A NO MENOS DE 15 METROS DE OBSTÁCULO QUE PUEDA HABER A BARLOVENTO, Y A NO MENOS DE 150 DEL QUE PUEDA ESTAR A SOTAVENTO"}{"Pregunta":"HAY QUE TENER CUIDADO CON EL GAS LIQUIDO, YA QUE SI ENTRA EN CONTACTO CON LA PIEL:","RespuestaCorrecta":"2","A":"SE INCENDIA.","B":"PUEDE PRODUCIR SEVERAS QUEMADURAS.","C":"LA PINTA EN BLANCO.","D":"PRODUCE ESCALOFRÍOS."}{"Pregunta":"PARA PODER REALIZAR UN VUELO, LA PRESIÓN DEL GAS TENDRÁ QUE ESTAR ENTRE:","RespuestaCorrecta":"2","A":"5 Y 8 ATMOSFERAS.","B":"3 Y 8 ATMOSFERAS","C":"3 Y 10 ATMOSFERAS.","D":"5 Y 10 ATMOSFERAS."}{"Pregunta":"LA CARGA DE UN GLOBO LIBRE ESTA LIMITADA POR UNA MÁXIMA TEMPERATURA- CONTINUA A LA QUE SE PUEDE SOMETER LA VELA Y QUE ES:","RespuestaCorrecta":"3","A":"90°C","B":"120°C","C":"100°C","D":"110°C"}{"Pregunta":"LAS BOTELLAS MAESTRAS SE COLOCAN:","RespuestaCorrecta":"4","A":"EN LA PARTE DE LA BARQUILLA QUE SE DESIGNE COMO TRASERA.","B":"EN UN LATERAL DE LA BARQUILLA.","C":"TUMBADAS EN LA BARQUILLA.","D":"EN LA PARTE DE LA BARQUILLA QUE SE DESIGNE COMO DELANTERA."}{"Pregunta":"LOS MOSQUETONES QUE SE UTILICEN PARA VUELOS CAUTIVOS HAN DE TENER UNA RESISTENCIA SUPERIOR A:","RespuestaCorrecta":"3","A":"1500 KGS.","B":"2000 KGS.","C":"3000 KGS.","D":"3500 KGS."}{"Pregunta":"PARA UN GLOBO SE CONSIDERA VIENTO FUERTE:","RespuestaCorrecta":"2","A":"A PARTIR DE LOS 6 NUDOS.","B":"A PARTIR DE LOS 8 NUDOS.","C":"A PARTIR DE LOS 10 PUNTOS.","D":"A PARTIR DE LOS 15 NUDOS."}{"Pregunta":"LA HISTORIA DE LA AEROSTACION SE INICIA:","RespuestaCorrecta":"2","A":"EN EL SIGLO XIX.","B":"EN LA SEGUNDA MITAD DEL XVIII.","C":"EN 1873.","D":"A PRINCIPIOS DEL SIGLO XX."}{"Pregunta":"PARA LOS VUELOS CAUTIVOS HAY QUE AMARRAR EL GLOBO:","RespuestaCorrecta":"4","A":"CON DOS CUERDAS EN FORMA DE V.","B":"CON UNA CUERDA ATADA AL VEHÍCULO DE RESCATE.","C":"CON CINCO CUERDAS ATADAS A VARIOS PUNTOS.","D":"CON DOS CUERDAS EN FORMA DE V Y UNA TERCERA EN DIRECCIÓN OPUESTA, DESDE EL ARNÉS DEL QUEMADOR A SENDOS PUNTOS FIJOS."}{"Pregunta":"EL PRIMER VUELO HUMANO EN GLOBO CALIENTE FUE REALIZADO POR:","RespuestaCorrecta":"1","A":"PILATRE DE ROZIER Y EL MARQUÉS DE ARLANDES, EL 21 DE NOVIEMBRE DE 1783.","B":"EL PROFESOR CHARLES, EL 21 DE NOVIEMBRE DE 1783.","C":"LOS HERMANOS ROBERT, EL 1 DE DICIEMBRE DE 1783.","D":"NOEL ROBERT, EL 12 DE DICIEMBRE DE 1783."}{"Pregunta":"EL PRIMER AERONAUTA SOLITARIO FUE:","RespuestaCorrecta":"2","A":"PILATRE DE ROZIER.","B":"EL PROFESOR CHARLES.","C":"NOEL ROBERT.","D":"EL MARQUÉS DE ARLANDES."}{"Pregunta":"LOS PRIMEROS AERONAUTAS DE LA HISTORIA FUERON:","RespuestaCorrecta":"2","A":"JOSEPH Y ETIENNE MONGOLFIER.","B":"UNA OVEJA, UN PATO Y UN GALLO.","C":"LOS FÍSICOS CHARLES Y ROBERT.","D":"PILATRE DE ROZIER Y EL MARQUÉS DE ARLANDES."}{"Pregunta":"NOS LLENARA DE SATISFACCIÓN Y NOS EVITARA PROBLEMAS:","RespuestaCorrecta":"1","A":"EL PERFECTO CONOCIMIENTO Y RESPETO DE LA TRILOGÍA \"HOMBRE-MEDIO-MAQUINA\".","B":"EL LLEVAR LAS BOTELLAS BIEN LLENAS DE AGUA.","C":"EL TENER UN BUEN QUEMADOR.","D":"EL DISPONER DE UN EXCELENTE RESCATE."}{"Pregunta":"AL GLOBO NO HEMOS DE TENERLE:","RespuestaCorrecta":"3","A":"RESPETO,PERO SI MIEDO.","B":"MIEDO NI RESPETO.","C":"MIEDO NO,PERO SI UN PROFUNDO RESPETO.","D":"OJERIZA."}{"Pregunta":"UN AEROSTATO ES:","RespuestaCorrecta":"1","A":"TODA AERONAVE QUE SE SOSTIENE EN EL AIRE EN VIRTUD DE SU FUERZA ASCENSIONAL.","B":"UN GLOBO DE GAS Y AIRE CALIENTE.","C":"UN AVION LIGERO.","D":"UN AERODINO."}{"Pregunta":"EL VENTILADOR, PARA EL INFLADO DE LA VELA, SE COLOCA:","RespuestaCorrecta":"4","A":"A LA DERECHA DE LA BARQUILLA.","B":"A LA IZQUIERDA DE LA BARQUILLA.","C":"EN EL CENTRO DE LA BARQUILLA.","D":"A LA ALTURA DEL QUEMADOR Y EN EL LADO EN QUE LOS GASES QUE EXPULSA SE PROYECTEN HACIA EL EXTERIOR Y NO HACIA LA BARQUILLA."}{"Pregunta":"LOS AEROSTATOS SON:","RespuestaCorrecta":"4","A":"GLOBOS, AVIONES Y DIRIGIBLES.","B":"GLOBOS Y ULTRALIGEROS.","C":"DIRIGIBLES Y AERODINOS.","D":"DE DOS TIPOS: DIRIGIBLES Y GLOBOS."}{"Pregunta":"LOS CHEQUEOS A REALIZAR SON:","RespuestaCorrecta":"3","A":"DOS: AL INICIO DEL VUELO Y AL ATERRIZAJE.","B":"TRES: ANTES DEL INFLADO, AL INICIO DEL VUELO Y AL ATERRIZAJE.","C":"DOS: ANTES DEL INFLADO Y ANTES DEL INICIO DEL VUELO.","D":"TRES: ANTES DEL VUELO, DURANTE EL VUELO Y AL ATERRIZAJE."}{"Pregunta":"UN DIRIGIBLE ES:","RespuestaCorrecta":"2","A":"UN GLOBO CON VENTILES.","B":"UN AEROSTATO PROPULSADO POR MOTOR.","C":"UN AEROSTATO SIN TRACCIÓN MECÁNICA.","D":"UN GLOBO DE GAS."}{"Pregunta":"EL PROPANO ES UN GAS COMPUESTO DE:","RespuestaCorrecta":"2","A":"8 ÁTOMOS DE CARBONO Y 3 DE HIDROGENO.","B":"3 ÁTOMOS DE CARBONO Y 8 DE HIDROGENO.","C":"5 ÁTOMOS DE CARBONO Y 8 DE HIDROGENO.","D":"8 ÁTOMOS DE CARBONO Y\n"}{"Pregunta":"EL PROPANO SE OBTIENE:","RespuestaCorrecta":"4","A":"DEL GASÓLEO.","B":"DEL ETANO Y DEL NITRÓGENO.","C":"DEL BUTANO.","D":"DEL GAS NATURAL Y DEL PETRÓLEO."}{"Pregunta":"EL PROPANO COMERCIAL ESTA FORMADO POR:","RespuestaCorrecta":"2","A":"UN 20 % DE PROPANO Y UN 80 % DE BUTANO.","B":"UN 80 % DE PROPANO Y UN 20 % DE BUTANO.","C":"UN 20 % DE ETANO Y UN 80% DE BUTANO.","D":"UN 80 % DE HIDROGENO Y UN 20 % DE ETANO."}{"Pregunta":"EL PROPANO PURO ESTA FORMADO POR:","RespuestaCorrecta":"4","A":"UN 4 % DE HIDROGENO Y UN 96\n","B":"UN 96 % DE ETANO Y UN 4 % DE BUTANO.","C":"UN 4 % DE PROPANO Y UN 96 % DE BUTANO.","D":"UN 96 % DE PROPANO Y UN 4 % DE BUTANO."}{"Pregunta":"LA PRUEBA DE LA PRESIÓN DEL GAS SE REALIZA CON LA BARQUILLA Y BOTELLAS EN POSICIÓN VERTICAL PORQUE:","RespuestaCorrecta":"2","A":"ASÍ DAN LA PRESIÓN CORRECTA","B":"EL GAS- LIQUIDO SALE POR UN TUBO DESDE EL FONDO DE LA BOTELLA Y POR QUE ES LA POSICIÓN QUE TIENEN EN VUELO","C":"ES LA POSICIÓN EN QUE PUEDE SALIR EL VAPOR DE GAS PARA EL QUEMADOR","D":"ES LA ÚNICA FORMA DE CONECTAR LAS MANGUERAS QUE CONDUCEN EL GAS"}{"Pregunta":"EL PROPANO TIENE UN PESO ESPECIFICO DE:","RespuestaCorrecta":"3","A":"8,584 KG/DM.","B":"0,432 KG/DM.","C":"0,508 KG/DM.","D":"0,484 KG/DM."}{"Pregunta":"SE EVITARA, EN LO POSIBLE, LA EXPOSICIÓN DE LA VELA A LA LUZ SOLAR PORQUE:","RespuestaCorrecta":"2","A":"LA ELECTRICIDAD ESTÁTICA NO NOS DEJARÍA CALENTAR EL AIRE DENTRO DE LA VELA","B":"LOS RAYOS ULTRAVIOLETAS ACELERAN SU DEGRADACIÓN","C":"LOS RAYOS ULTRAVIOLETAS ACELERAN LA FUERZA ASCENSIONAL","D":"AUMENTA EL VOLUMEN Y DIFICULTAD EL INTRODUCIRLA EN LA BOLSA DE TRANSPORTE"}{"Pregunta":"TODOS LOS CHEQUEOS DEL GLOBO HAN DE SER REALIZADOS POR:","RespuestaCorrecta":"3","A":"EL COPILOTO","B":"LOS ENCARGADOS DEL MANTENIMIENTO","C":"EL PILOTO, QUE ES EL ÚNICO RESPONSABLE DE QUE TODO ESTE EN PREFECTO ESTADO DE USO","D":"UN TALLER AUTORIZADO"}{"Pregunta":"AL EFECTUAR UN DESCENSO Y PARA QUE EL GLOBO NO QUEDE EXCESIVAMENTE FRIO O DEMASIADO DESINFLADO, EL PARACAÍDAS NO SE MANTENDRÁ ABIERTO:","RespuestaCorrecta":"2","A":"MENOS DE 5 SEGUNDOS","B":"MAS DE 5 SEGUNDOS","C":"MAS DE 8 SEGUNDOS","D":"MAS DE 10 SEGUNDOS"}{"Pregunta":"LA VELOCIDAD DE ASCENSO DE UN GLOBO NO SOBREPASARA LOS:","RespuestaCorrecta":"4","A":"9 M/SEG.","B":"7 M/SEG.","C":"5,5 M/SEG.","D":"3,4 M/SEG."}{"Pregunta":"LA FUERZA ASCENSIONAL DE UN GLOBO ESTÁ PRODUCIDA:","RespuestaCorrecta":"3","A":"POR UN MOTOR.","B":"POR EL GAS DE LAS BOTELLAS.","C":"POR EL AIRE DEL INTERIOR DE LA VELA CALENTADO POR UN QUEMADOR.","D":"POR EL AIRE DEL INTERIOR DE LA VELA MEZCLADO CON GAS LIQUIDO."}{"Pregunta":"LAS BOTELLAS AGUANTAN UNA PRESIÓN DE:","RespuestaCorrecta":"1","A":"60 ATMOSFERAS.","B":"100 ATMOSFERAS.","C":"140 ATMOSFERAS.","D":"170 ATMOSFERAS."}{"Pregunta":"EL PANEL DE DESGARRE ES:","RespuestaCorrecta":"4","A":"UN PANEL SITUADO EN LA BARQUILLA.","B":"LA TELA PRÓXIMA AL NOMEX DE LA BOCA DE LA VELA.","C":"UN CUADRO DE MANDOS.","D":"UNA VÁLVULA SITUADA EN LA CORONA DE LA VELA, CERRADA CON VELEROS Y TRES O CUATRO DISPOSITIVOS DE SEGURIDAD."}{"Pregunta":"EL VENTÍL ES:","RespuestaCorrecta":"3","A":"UN VENTILADOR.","B":"UN AGUJERO LATERAL DE LA BARQUILLA.","C":"UNA VÁLVULA SITUADA EN EL ECUADOR DE LA VELA DE ALGUNOS GLOBOS.","D":"UNA VÁLVULA SITUADA EN LA TELA DE NOMEX."}{"Pregunta":"LA PARTE INFERIOR DEL MANDO DE LA VÁLVULA PARACAÍDAS LLEVA UN CABLE INTERIOR DE ACERO:","RespuestaCorrecta":"1","A":"PARA EVITAR EL QUEDARNOS SIN PODER ACCIONAR LA VÁLVULA, EN CASO DE ALCANZARLO CON LA LLAMA DEL QUEMADOR.","B":"PARA PODER TIRAR FUERTE DE EL SIN QUE SE ROMPA.","C":"PORQUE, AL SER MAS RÍGIDO, QUEDA PEGADO A LA VELA.","D":"PARA PODER SUJETARLO BIEN AL ARNÉS DEL QUEMADOR."}{"Pregunta":"CON LA BOTELLA COMPLETAMENTE LLENA DE GAS LIQUIDO, LA PRESIÓN AUMENTA:","RespuestaCorrecta":"4","A":"5  ATMOSFERAS.","B":"3  ATMOSFERAS","C":"AL AUMENTAR LA TEMPERATURA DEL QUEMADOR.","D":"UNA ATMOSFERA POR CADA DOS GRADOS DE AUMENTO DE LA TEMPERATURA AMBIENTE."}{"Pregunta":"LA VÁLVULA DE SEGURIDAD DE LAS BOTELLAS ESTA AJUSTADA PARA QUE SALTE CUANDO LA PRESIÓN INTERIOR SUPERE:","RespuestaCorrecta":"3","A":"16 ATMOSFERAS.","B":"22 ATMOSFERAS.","C":"27 ATMOSFERAS.","D":"33 ATMOSFERAS."}{"Pregunta":"LAS REVISIONES DE LOS GLOBOS A REALIZAR EN UNA ORGANIZACIÓN DE MANTENIMIENTO AUTORIZADA SON:","RespuestaCorrecta":"3","A":"DE TIPO \"C\", A LAS 100 Y 200 HORAS O 1 Y 2 AÑOS, Y DE TIPO \"B\", A PARTIR DE LAS 300 HORAS O 3 AÑOS.","B":"ARDUAS Y DIFÍCILES.","C":"DE TIPO \"B\", A LAS 100 HORAS Y 200 HORAS O 1 Y 2 AÑOS, Y DE TIPO \"C\", A PARTIR DE LAS 300 HORAS O 3 AÑOS.","D":"DE TIPO \"C\", A LAS 100 HORAS O 1 AÑO, Y DE TIPO \"B\", A  LAS 300 HORAS O 3 AÑOS."}{"Pregunta":"LA PRUEBA DE PRESIÓN DEL QUEMADOR CONSISTE EN CEGAR LA SALIDA DE LOS CHICLES Y COMPROBAR QUE AGUANTE UNA PRESIÓN DE:","RespuestaCorrecta":"2","A":"60 ATMOSFERAS.","B":"75 ATMOSFERAS.","C":"90 ATMOSFERAS.","D":"170 ATMOSFERAS."}{"Pregunta":"LA PRUEBA HIDRÁULICA DE LAS BOTELLAS CONSISTE EN SOMETERLAS A UNA PRESIÓN INTERIOR DE:","RespuestaCorrecta":"1","A":"30  ATMOSFERAS.","B":"15  ATMOSFERAS.","C":"45 ATMOSFERAS.","D":"60  ATMOSFERAS."}{"Pregunta":"LA PRUEBA HIDRÁULICA DE LAS BOTELLAS HA DE HACERSE:","RespuestaCorrecta":"3","A":"A LOS DOS AÑOS DE FABRICACIÓN.","B":"A LOS CINCO AÑOS DE FABRICACIÓN.","C":"A LOS OCHO AÑOS DE FABRICACIÓN.","D":"A LOS DIEZ AÑOS DE FABRICACIÓN, Y POSTERIORMENTE CADA DOS AÑOS."}{"Pregunta":"EN EL TEST DE RESISTENCIA DE LA VELA DEBE DE SOPORTAR SIN DEBILITARSE, AL MENOS:","RespuestaCorrecta":"3","A":"8 KGS. DE TRACCIÓN.","B":"10 KGS. DE TRACCIÓN.","C":"12 KGS. DE TRACCIÓN.","D":"14 KGS. DE TRACCIÓN."}{"Pregunta":"SI NOS ENCONTRAMOS  INMERSOS EN UNA TÉRMICA,\n","RespuestaCorrecta":"4","A":"ABRIREMOS EL PARACAÍDAS A CORTOS INTERVALOS PARA QUE EL GLOBO NO SUBA MUY RÁPIDO","B":"CUIDAREMOS DE QUE LA LLAMA PILOTO NO SE APAGUE CON LA VELOCIDAD DE ASCENSO","C":"CERRAREMOS LAS VÁLVULAS DE GAS, POR NO SER NECESARIO ESTE","D":"CALENTAREMOS EL AIRE DE LA VELA A MEDIDA QUE VAMOS SUBIENDO PARA QUE, EN EL MOMENTO QUE LA TÉRMICA NOS SUELTE, EL GLOBO ESTE ESTABILIZADO"}{"Pregunta":"SI NOS ENCONTRAMOS SOBRE TERRENO DIFICIL, PROCEDEREMOS A ATERRIZAR A PARTIR DEL MOMENTO EN QUE:","RespuestaCorrecta":"2","A":"LAS DOS ULTIMAS BOTELLAS COMIENCEN A MARCAR EL 30 %","B":"SOLAMENTE NOS QUEDE UNA BOTELLA LLENA Y OTRA MARCANDO EL 30% DE SU CONTENIDO","C":"LA ULTIMA BOTELLA MARQUE 30%","D":"NOS QUEDE UNA BOTELLA LLENA"}{"Pregunta":"ES PROHIBITIVO EL VUELO CUANDO TENEMOS ROTOS POR ENCIMA DEL ECUADOR SUPERIORES A:","RespuestaCorrecta":"1","A":"30 CENTÍMETROS","B":"2 METROS","C":"25 CENTÍMETROS","D":"60 CENTÍMETROS"}{"Pregunta":"DURANTE EL VUELO, LA TEMPERATURA INTERIOR DE LA VELA NO EXCEDERÁ, BAJO NINGÚN CONCEPTO, DE","RespuestaCorrecta":"3","A":"100°C","B":"110°C","C":"120°C","D":"130°C"}{"Pregunta":"LA VELOCIDAD DE DESCENSO DE UN GLOBO NUNCA SOBREPASARA LOS:","RespuestaCorrecta":"2","A":"3,4 M/SEGUNDOS","B":"5,5M/SEGUNDOS","C":"7M/SEGUNDOS","D":"9M/SEGUNDOS"}{"Pregunta":"UN QUEMADOR MEDIO TIENE UNA POTENCIA CALORÍFICA DE:","RespuestaCorrecta":"4","A":"10 MILLONES DE UNIDADES TÉRMICAS BRITÁNICAS","B":"6 MILLONES DE KILOCALORÍAS","C":"5 MILLONES DE UNIDADES TÉRMICAS BRITÁNICAS","D":"3 MILLONES DE KILOCALORÍAS"}{"Pregunta":"UN GLOBO ES:","RespuestaCorrecta":"3","A":"UNA AERONAVE QUE SE SOSTIENE EN EL AIRE GRACIAS A L GAS PROPANO","B":"UN ARTILUGIO DE FERIAS","C":"UN AEROSTATO SIN PROPULSIÓN MECÁNICA","D":"UN DIRIGIBLE"}{"Pregunta":"LOS ELEMENTOS DE UN GLOBO SON:","RespuestaCorrecta":"2","A":"BOLSA, BARQUILLA Y REMOLQUE","B":"VELA, BARQUILLA, QUEMADOR Y CIRCUITO DE GAS","C":"VELA, BARQUILLA, CIRCUITO DE GAS Y BOTELLAS","D":"VELA, BOTELLAS, CIRCUITOS DE GAS Y QUEMADOR"}{"Pregunta":"LA VELA PUEDE SER:","RespuestaCorrecta":"2","A":"DE COMPETICIÓN O DE RECREO","B":"MULTIPANELADA O POLILOBULADA","C":"DE CIRCUITO O DE VUELO LIBRE","D":"DE TRANSPORTE O DE EXHIBICIÓN"}{"Pregunta":"EL PARACAÍDAS ES:","RespuestaCorrecta":"3","A":"UNA VÁLVULA QUE SOLAPA UNA ABERTURA EN LA PARTE LATERAL DE LA VELA","B":"ES UN PANEL SITUADO EN EL ECUADOR DE A VELA","C":"UNA VÁLVULA QUE SOLAPA UN ABERTURA EN LA PARTE CENTRAL SUPERIOR DE LA VELA","D":"UNA VÁLVULA PARA EXPULSAR EL GAS SOBRANTE"}{"Pregunta":"EL CABO CORONA ES UNA CUERDA QUE SIRVE PARA:","RespuestaCorrecta":"4","A":"SUJETAR EL GLOBO EN EL REMOLQUE","B":"UNIR LA BARQUILLA Y EL QUEMADOR A LA VELA","C":"UNIR LOS PANELES QUE COMPONEN LA VELA","D":"SUJETAR LA VELA EN LAS OPERACIONES DE INFLADO Y RECOGIDA"}{"Pregunta":"LAS BOTELLAS DE GAS VAN SUJETAS CON CHINCHAS A LA BARQUILLA:","RespuestaCorrecta":"4","A":"PARA NO PERDERLAS EN EL ATERRIZAJE","B":"PARA NO PERDERLAS DURANTE EL VUELO","C":"PARA QUE EL GAS NO SE MUEVA DURANTE EL ATERRIZAJE","D":"PARA EVITAR QUE PRODUZCA ALGÚN DAÑO A LA TRIPULACIÓN EN CASO DE ATERRIZAJE VIOLENTO"}{"Pregunta":"EL QUEMADOR VA MONTADO SOBRE LA BARQUILLA CON UNAS BARRAS RÍGIDAS DE NYLON PARA:","RespuestaCorrecta":"4","A":"QUE GUARDE UNA ESTÉTICA CON EL CONJUNTO","B":"COLOCAR EL CABLE DEL TERMÓMETRO","C":"QUE QUEDEN TENSADOS LOS CABLES DE ACERO","D":"EVITAR QUE GOLPEE A LOS OCUPANTES DURANTE EL ATERRIZAJE"}{"Pregunta":"EL SERPENTÍN DEL QUEMADOR SIRVE PARA:","RespuestaCorrecta":"4","A":"ENFRIAR Y QUEMAR EL PROPANO","B":"QUEMAR EL PROPANO LÍQUIDO","C":"EVITAR LA CONDENSACIÓN","D":"VAPORIZAR EL PROPANO"}{"Pregunta":"LA BARQUILLA SE TUMBA HACIA SOTAVENTO EXTENDIENDO LA VELA EN LA DIRECCIÓN DEL VIENTO PARA:","RespuestaCorrecta":"1","A":"FACILITAR EL INFLADO Y CONSEGUIR ELEVAR EL GLOBO SIN DIFICULTAD.","B":"QUE EL VIENTO QUE NOS ENTRA POR LA BOCA DEL GLOBO, NOS LO INFLE SIN NECESIDAD DE VENTILADOR.","C":"CONSEGUIR ELEVAR EL GLOBO SIN NECESIDAD DE USAR EL QUEMADOR.","D":"QUE EL GLOBO PUEDA REALIZAR UN ASCENSO POSITIVO."}{"Pregunta":"HAY QUE SUJETAR LA BARQUILLA CON UNA CUERDA A UN PUNTO FIJO, HASTA EL INSTANTE DEL DESPEGUE, PARA:","RespuestaCorrecta":"3","A":"QUE NADIE NOS PUEDA LLEVAR EL GLOBO.","B":"QUE SIRVA DE ANTENA EN LAS PRUEBAS DE FUNCIONAMIENTO DEL EQUIPO DE RADIO.","C":"EVITAR PROBLEMAS, AVERÍAS O ACCIDENTES QUE PUEDAN CAUSAR RÁFAGAS INESPERADAS DE VIENTO.","D":"EVITAR PROBLEMAS, AVERÍAS O ACCIDENTES DEBIDOS A LA FUERZA ASCENSIONAL."}{"Pregunta":"EL EQUIPO DE VUELO QUE HEMOS DE LLEVAR EN LA BARQUILLA SE COMPONE DE:","RespuestaCorrecta":"4","A":"CUERDA DE AGARRE, CERILLAS, CASCO Y GUANTES PARA TODOS LOS OCUPANTES Y MANTA NOMEX.","B":"CUERDA DE AGARRE, MECHEROS, CASCOS Y GUANTES PARA TODOS LOS OCUPANTES Y EXTINTOR.","C":"CUATRO BOTELLAS, EXTINTOR, CUERDA DE AGARRE, CASCO Y GUANTES DE BOLSA PARA LA VELA.","D":"BOLSA PARA LA VELA, CUERDA DE AGARRE, CERILLAS O ENCENDEDORES, CASCOS Y GUANTES PARA TODOS LOS OCUPANTES, EXTINTOR O MANTA DE NOMEX Y MAPAS E INSTRUMENTOS DE VUELO A DISCRECIÓN."}{"Pregunta":"GAS USADO COMO CARBURANTE PARA EL QUEMADOR Y PILOTO DEL QUEMADOR","RespuestaCorrecta":"2","A":"METANO","B":"PROPANO","C":"HELIO","D":"BUTANO"}{"Pregunta":"ES CAUSA DEL DIFERENCIAL DE TEMPERATURAS ENTRE EL INTERIOR Y EXTERIOR DE LA VELA","RespuestaCorrecta":"4","A":"DESCENSO  CONTROLADO","B":"DESPLAZAMIENTO LATERAL","C":"NIVELADO A UNA ALTURA","D":"ASCENSO"}{"Pregunta":"EN LA PARTE DESIGNADA COMO DELANTERA SE COLOCA","RespuestaCorrecta":"1","A":"BOTELLAS MAESTRAS","B":"BOTELLAS VACIAS","C":"CUERDAS","D":"INSTRUMENTOS DE VUELO"}{"Pregunta":"SIRVE PARA CALENTAR EL AIRE EN LA VELA","RespuestaCorrecta":"3","A":"PILOTO DEL QUEMADOR","B":"SERPENTÍN","C":"QUEMADOR","D":"BARQUILLA"}{"Pregunta":"DETERMINA LAS CONDICIONES DE SUSTENTACIÓN DE LOS GLOBOS","RespuestaCorrecta":"3","A":"LA AERODINÁMICA","B":"FUERZA ASCENSIONAL","C":"LA AEROSTÁTICA","D":"FUERZA CENTRIFUGA"}{"Pregunta":"100°C ES LA TEMPERATURA MÁXIMA DE","RespuestaCorrecta":"1","A":"TEMPERATURA MÁXIMA CONTINUA A LA QUE SE PUEDE SOMETER LA VELA","B":"TEMPERATURA MÁXIMA DE EL GAS METANO","C":"TEMPERATURA MÁXIMA DEL QUEMADOR","D":"TEMPERATURA MÁXIMA DE LAS BOTELLAS"}{"Pregunta":"VELA, BARQUILLA, QUEMADOR Y CIRCUITO DE GAS","RespuestaCorrecta":"3","A":"ELEMENTOS DE UN DIRIGIBLE","B":"ELEMENTOS DE UN AERODINO","C":"ELEMENTOS DE UN GLOBO AEROSTÁTICO","D":"ELEMENTOS DE UN ULTRALIVIANO"}{"Pregunta":"A PARTIR DE LOS 8 NUDOS SE CONSIDERA","RespuestaCorrecta":"2","A":"VIENTO EN CALMA","B":"VIENTO FUERTE","C":"VIENTO SUAVE","D":"VIENTO RAFAGADO"}{"Pregunta":"ES UNA BOLSA HECHA PARA CONTENER EL AIRE CALENTADO QUE HACE QUE SE ELEVE EL GLOBO","RespuestaCorrecta":"3","A":"LA CANASTA","B":"QUEMADOR","C":"VELA","D":"CIRCUITO DE GAS"}{"Pregunta":"DE QUE MATERIAL ESTA HECHO LA VELA","RespuestaCorrecta":"1","A":"NYLON O POLIÉSTER","B":"ALGODÓN","C":"POLIPROPILENO","D":"CEDA"}{"Pregunta":"POR QUE ESTA HECHA DE MIMBRE LA BARQUILLA","RespuestaCorrecta":"3","A":"POR SER DECORATIVA","B":"POR MANTENER LA TRADICIÓN DE LOS PRIMEROS GLOBOS","C":"POR SER MAS LIVIANA Y RESISTENTE Y MALEABLE A OTROS MATERIALES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"60 ATMOSFERAS ES LA PRESIÓN DE","RespuestaCorrecta":"2","A":"LA VELA COMPLETAMENTE INFLADA","B":"LAS BOTELLAS","C":"MANGUERA QUE LLEVA EL GAS LÍQUIDO AL SERPENTÍN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"3,4 M/SEG ES","RespuestaCorrecta":"1","A":"VELOCIDAD DE ASCENSO DEL GLOBO","B":"VELOCIDAD VERDADERA","C":"VELOCIDAD SOBRE TIERRA","D":"VELOCIDAD DE DESCENSO"}{"Pregunta":"A LOS OCHO AÑOS DE FABRICACIÓN DEBE HACERSE","RespuestaCorrecta":"3","A":"PRUEBAS A LA BARQUILLA DEL GLOBO","B":"PRUEBAS A LA VELA DEL GLOBO","C":"PRUEBAS A LAS BOTELLAS DEL GLOBO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"12 KGS. DE TRACCIÓN ES LO QUE DEBE SOPORTAR","RespuestaCorrecta":"2","A":"LOS APAREJOS","B":"LA VELA EN SU TEST DE RESISTENCIA","C":"LA BARQUILLA","D":"LAS BOTELLAS"}{"Pregunta":"120°C ES LA TEMPERATURA MÁXIMA DE","RespuestaCorrecta":"4","A":"TEMPERATURA EXTERIOR DE LA VELA","B":"TEMPERATURA MÁXIMA DE EL GAS METANO","C":"TEMPERATURA MÁXIMA DEL QUEMADOR","D":"TEMPERATURA MÁXIMA INTERIOR DE LA VELA"}{"Pregunta":"VÁLVULA SITUADA EN LA CORONA DE LA VELA","RespuestaCorrecta":"3","A":"VÁLVULA DE ESCAPE DE CALOR","B":"VÁLVULA DE SEGURIDAD DE LAS BOTELLAS","C":"EL PANEL DE DESGARRE","D":"PANEL DE TEMPERATURA"}{"Pregunta":"CONTROLA LA TEMPERATURA INTERIOR DE LA VELA","RespuestaCorrecta":"1","A":"EL PARACAÍDAS","B":"EL QUEMADOR","C":"LA BARQUILLA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"TODA AERONAVE QUE SE SOSTIENE EN EL AIRE EN VIRTUD DE SU FUERZA ASCENSIONAL SE LLAMA","RespuestaCorrecta":"2","A":"DIRIGIBLE","B":"AEROSTATO","C":"AVIÓN","D":"ULTRA LIVIANO"}{"Pregunta":"QUE  ACELERA LA DEGRADACIÓN DE LA VELA","RespuestaCorrecta":"1","A":"LOS RAYOS UV","B":"EL CALOR","C":"EL FRIO","D":"EL AGUA"}