{"Pregunta":"LAS CARGAS ASIMÉTRICAS DE LAS HÉLICES, CONTRIBUYEN A LA TENDENCIA QUE TIENEN LOS AVIONES MULTIMOTORES CONVENCIONALES DE VIRAR HACIA LA IZQUIERDA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL TORQUE, CONTRIBUYE A QUE LA AERONAVE TRATE DE VIRAR HACIA LA MISMA DIRECCIÓN DE LA ROTACIÓN DE LAS HÉLICES.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DURANTE UN DESPEGUE CON UN FUERTE VIENTO CRUZADO, LA POTENCIA DEL MOTOR DEL LADO DEL VIENTO DEBE SER AUMENTADA PARA CONTRARRESTAR LA TENDENCIA DEL AVIÓN DE VIRAR HACIA EL VIENTO.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"AL REALIZAR UNA RÁPIDA REDUCCIÓN DE POTENCIA EN FINAL CORTO, UNA ALTA RATA DE DESCENSO SE EXPERIMENTA; DEBIDO A QUE:","RespuestaCorrecta":"3","A":"EL FACTOR \" P \" SE REDUCE","B":"EL FACTOR \" P \" AUMENTA","C":"EL FLUJO DE AIRE INDUCIDO SE REDUCE","D":"SE ELIMINA EL TORQUE"}{"Pregunta":"VA. ES LA DENOMINACIÓN DE:","RespuestaCorrecta":"4","A":"VELOCIDAD DE APROXIMACIÓN","B":"VELOCIDAD MÍNIMA DE CONTROL","C":"VELOCIDAD DE NUNCA EXCEDER","D":"VELOCIDAD DE MANIOBRA"}{"Pregunta":"LA ALTITUD DONDE VX. Y VY. CONVERGEN, SE DE DENOMINA:","RespuestaCorrecta":"3","A":"ALTITUD DE CRUCERO","B":"TECHO DE SERVICIO","C":"TECHO ABSOLUTO","D":"ALTITUD DE MÁXIMO ALCANCE"}{"Pregunta":"LA VELOCIDAD A LA CUAL SE PRODUCE LA MEJOR RATA DE ASCENSO EN UNA AERONAVE BIMOTOR CONVENCIONAL, SE DENOMINA:","RespuestaCorrecta":"2","A":"VX","B":"VY","C":"VXSE","D":"VYSE"}{"Pregunta":"LOS MOTORES EQUIPADOS CON TURBO-COMPRESOR, AUMENTAN EL TECHO DE SERVICIO DE UNA AERONAVE DEBIDO A QUE ESTOS APORTAN SUFICIENTE POTENCIA CON EL PROPÓSITO DE PRODUCIR SUSTENTACIÓN ADICIONAL A GRANDES ALTURAS.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"VNE.ES:","RespuestaCorrecta":"3","A":"MÁXIMA VELOCIDAD ESTRUCTURAL DE CRUCERO","B":"MÁXIMA VELOCIDAD DE TREN DE ATERRIZAJE EXTENDIDO","C":"VELOCIDAD DE NUNCA EXCEDER","D":"VELOCIDAD DE STALL EN CONFIGURACIÓN DE ATERRIZAJE"}{"Pregunta":"VFE. ES LA DENOMINACIÓN DE:","RespuestaCorrecta":"2","A":"VELOCIDAD DE COWL FLAPS ABIERTOS","B":"VELOCIDAD DE FLAPS EXTENDIDOS","C":"VELOCIDAD DE FULL POTENCIA (DE MÁXIMA POTENCIA)","D":"VELOCIDAD DE FULL STALL (DE PERDIDA)"}{"Pregunta":"VYSE. ES EL / LA MEJOR                               DE\n","RespuestaCorrecta":"1","A":"RATA","B":"VELOCIDAD","C":"ACTITUD","D":"ANGULO"}{"Pregunta":"VXSE. ES EL / LA MEJOR                              DE\n","RespuestaCorrecta":"4","A":"RATA","B":"VELOCIDAD","C":"ACTITUD","D":"ANGULO"}{"Pregunta":"LA VELOCIDAD DE STALL (PERDIDA), EN CONFIGURACIÓN DE ATERRIZAJE ES DESIGNADA POR:","RespuestaCorrecta":"4","A":"VS1","B":"VS2","C":"VS3","D":"VSO"}{"Pregunta":"LA MÍNIMA VELOCIDAD A LA CUAL INTENCIONALMENTE SE COLOCA UN MOTOR INOPERATIVO EN UN VUELO DE ENTRENAMIENTO, SE DENOMINA:","RespuestaCorrecta":"3","A":"VXSE","B":"VYSE","C":"VSSE","D":"VSES"}{"Pregunta":"LA VELOCIDAD MÁXIMA PARA TREN DE ATERRIZAJE EXTENDIDO, SE DENOMINA:","RespuestaCorrecta":"2","A":"VLS","B":"VLE","C":"VLF","D":"VLO"}{"Pregunta":"EL PROCEDIMIENTO DE ARRANCAR (ENCENDER) PRIMERO EL MOTOR IZQUIERDO, SE DEBE A QUE EL PILOTO PUEDE VER Y OÍR DE LA MEJOR FORMA A ESE MOTOR:","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PROCEDIMIENTO \" RECOMENDADO\" PARA EFECTUAR VIRAJES CERRADOS EN MULTIMOTORES TERRESTRES DURANTE EL TAXEO, ES USANDO:","RespuestaCorrecta":"4","A":"LA GUÍA DE LA RUEDA DE NARIZ","B":"FRENOS DIFERENCIAL","C":"POTENCIA DIFERENCIAL","D":"LAS RESPUESTAS B Y C, SON CORRECTAS"}{"Pregunta":"SI UN DESPEGUE SE INICIA CUANDO LA ALTITUD DE DENSIDAD ES MÁS ALTA QUE EL TECHO DE SERVICIO, CON UN MOTOR INOPERATIVO ; UNA FALLA DE MOTOR TENDRÁ COMO RESULTADO:","RespuestaCorrecta":"2","A":"DESPEGUE SOBRE VYSE","B":"ATERRIZAJE FORZOSO","C":"DESPEGUE SOBRE VXSE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UN PILOTO DE MULTIMOTOR TERRESTRE QUE DESPEGA CON MENOS DE LA DISTANCIA ACELERACIÓN - PARADA, ESTÁ EN UNA SITUACIÓN PEOR QUE UN PILOTO DE MONOMOTOR QUE DESPEGA EN LAS MISMAS CIRCUNSTANCIAS:","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN ALGUNOS AVIONES MULTIMOTORES TERRESTRES, LA SINCRONIZACIÓN AUTOMÁTICA DE AMBAS HÉLICES ES EFECTUADA A TRAVÉS DE LA ACTUACIÓN DE:","RespuestaCorrecta":"1","A":"LOS GOBERNADORES DE LAS HÉLICES","B":"LAS PALANCAS DE LOS ACELERADORES","C":"LAS PALANCAS DE CONTROL DE LAS HÉLICES","D":"LOS INTERRUPTORES ELÉCTRICOS DE LAS PALAS."}{"Pregunta":"LA EFICIENCIA DE LA HÉLICE, ES DETERMINADA PRINCIPALMENTE POR EL ÁNGULO DE ATAQUE DE LAS PALAS.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DESPUÉS DE VLOF DURANTE UN DESPEGUE NORMAL, LA VELOCIDAD MÁS DESEABLE PARA ASCENDER ES:","RespuestaCorrecta":"3","A":"ENTRE VXSE Y VYSE","B":"ENTRE VMCA Y VELOCIDAD DE ASCENSO PARA CRUCERO","C":"VYSE","D":"VY"}{"Pregunta":"EL ÁNGULO DE LAS PALAS DE LA HÉLICE, SE AJUSTA AUTOMÁTICAMENTE PARA MANTENER CONSTANTES LAS RPM. SIEMPRE QUE UN CAMBIO EN LA VELOCIDAD DEL MOTOR SEA DETECTADO POR EL GOBERNADOR DE LA HÉLICE.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PROPÓSITO DE LOS CONTRAPESOS DE LAS HÉLICES EMBANDERABLES, ES:","RespuestaCorrecta":"1","A":"FIJAR EL ÁNGULO DE LAS PALAS EN EL SETTING SELECCIONADO EN CASO DE PÉRDIDA DE PRESIÓN DE ACEITE.","B":"AYUDAR A LAS PALAS DE LA HÉLICE A MOVERSE HACIA ALTOS ÁNGULOS DE ATAQUE","C":"MANTENER BALANCEADAS LAS PALAS DE LA HÉLICE DURANTE CAMBIOS DE POTENCIA","D":"SOBREPASAR LA FUERZA DEL AIRE COMPRIMIDO DEL MECANISMO DE EMBANDERAMIENTO"}{"Pregunta":"GENERALMENTE, EL SISTEMA \"CROSSFEED\" ES UTILIZADO BÁSICAMENTE DURANTE:","RespuestaCorrecta":"3","A":"EN ASCENSOS","B":"CON FALLAS DE UN MOTOR","C":"EN VUELOS DE CRUCERO","D":"EN DESCENSOS"}{"Pregunta":"LAS FUERZAS AERODINÁMICAS ACTÚAN SOBRE LAS CARAS DE LAS PALAS DE LA HÉLICE A UNA VELOCIDAD CONSTANTE; ÉSTAS FUERZAS TENDERÁN A --------?------\n","RespuestaCorrecta":"2","A":"AUMENTAR","B":"DISMINUIR","C":"MANTENER","D":"SINCRONIZAR"}{"Pregunta":"LOS COMPONENTES QUE NORMALMENTE ENTREGAN COMBUSTIBLE A PRESIÓN A LOS MOTORES, SE DENOMINAN:","RespuestaCorrecta":"2","A":"VACUUM-DRIVEN FUEL PUMP Y ENGINE FUEL PUMP","B":"ELECTRIC BOOSTER Y ENGINE- DRIVEN FUEL PUMP","C":"BOOSTER PUMP Y VACUUM DRIVEN FUEL PUMP","D":"ENGINE DRIVEN Y ENGINE FUEL PUMP"}{"Pregunta":"DURANTE UN DESPEGUE NORMAL, EL PUNTO DE RETRACCIÓN DEL TREN DE ATERRIZAJE DEBE OCURRIR:","RespuestaCorrecta":"2","A":"TAN PRONTO COMO SEA POSIBLE DESPUÉS DE VLOF","B":"CUANDO SE HA ESTABLECIDO UNA RATA DE ASCENSO POSITIVA Y NO HAY SUFICIENTE PISTA PARA EFECTUAR UN ATERRIZAJE SEGURO","C":"CUANDO EL AVIÓN ALCANZA LA ALTURA SEGURA DE MANIOBRA","D":"JUSTO ANTES DE LA PRIMERA REDUCCIÓN DE POTENCIA."}{"Pregunta":"NIVELAR LA AERONAVE Y ABRIR LOS COWL FLAPS, ES UNA DE LAS TÉCNICAS PARA REDUCIR LA TEMPERATURA DE CABEZA DE CILINDROS DURANTE EL ASCENSO ; OTRAS SON:","RespuestaCorrecta":"1","A":"ENRIQUECER LA MEZCLA, AUMENTAR LAS RPM, USAR UNA VELOCIDAD DE ASCENSO SUPERIOR","B":"EMPOBRECER LA MEZCLA, AUMENTAR LAS RPM, USAR UNA VELOCIDAD DE ASCENSO SUPERIOR","C":"ENRIQUECER LA MEZCLA, DISMINUIR LAS RPM, USAR UNA VELOCIDAD DE ASCENSO INFERIOR","D":"NINGUNA DE LAS RESPUESTAS ANTERIORES"}{"Pregunta":"LA ENGINE DRIVEN FUEL PUMP DE UN SISTEMA DE INYECCIÓN DE COMBUSTIBLE, DEBERÍA SER USADO SOLAMENTE DURANTE ATERRIZAJES, DESPEGUES Y PARA CAMBIAR LA SELECCIÓN DE TANQUE","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL MÉTODO MÁS EFICIENTE Y EXACTO PARA AJUSTAR LA MEZCLA EN CRUCERO, ES USANDO:","RespuestaCorrecta":"1","A":"EL INDICADOR E.G.T","B":"EL INDICADOR DE FLUJO DE COMBUSTIBLE","C":"EL SISTEMA DE CONSUMO COMPUTARIZADO","D":"LAS TABLAS DE SETTING DE POTENCIA DEL MANUAL DE VUELO"}{"Pregunta":"EN QUÉ MOMENTO, DEBEN SER COLOCADAS LAS PALANCAS DE PASO DE HÉLICES Y CONTROL DE MEZCLA EN LA POSICIÓN FULL ADELANTE DURANTE UNA APROXIMACIÓN:","RespuestaCorrecta":"2","A":"EN LA ENTRADA AL CIRCUITO DE TRÁNSITO","B":"DURANTE EL CHECK DE PRE - ATERRIZAJE","C":"DURANTE EL VIRAJE DE BASE A FINAL","D":"SOLAMENTE CUANDO UNA IDA AL AIRE ES PROBABLE"}{"Pregunta":"PARA APROXIMAR Y ATERRIZAR EN PISTAS CORTAS, ES RECOMENDABLE MANTENER UN ÁNGULO DE DESCENSO CONSTANTE.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"CUANDO SE DEBERÁ COMPLETAR LA LISTA DE PRE - ATERRIZAJE EN UN CIRCUITO DE TRÁNSITO NORMAL:","RespuestaCorrecta":"2","A":"ANTES DE ENTRAR AL CIRCUITO DE TRÁNSITO","B":"ANTES DE VIRAR A BASE","C":"DURANTE BASE","D":"EN CUALQUIER MOMENTO ANTES DEL FINAL CORTO"}{"Pregunta":"COMPARANDO EL SISTEMA DE CARBURADOR, CON EL DE INYECCIÓN DIRECTA DE COMBUSTIBLE PODEMOS AFIRMAR QUE ÉSTE ÚLTIMO ES MÁS PROPENSO A LA FORMACIÓN DE HIELO, PUES ENTREGA GRAN CANTIDAD DE VAPORES HELADOS A LOS CILINDROS.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"RARA VEZ, ES NECESARIO UTILIZAR EL ESTABILIZADOR EN UN MULTIMOTOR TERRESTRE PARA EFECTUAR VIRAJES INCLINADOS O ABRUPTOS.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"DURANTE LAS PRÁCTICAS DE PÉRDIDAS (STALLS), UNA APLICACIÓN RÁPIDA DE POTENCIA SE DEBE EFECTUAR A LA PRIMERA INDICACIÓN DE ONDULACIÓN AERODINÁMICA.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA CORRIENTE ALTERNA PUEDE CONVERTIRSE EN CORRIENTE CONTINUA, SIEMPRE Y CUANDO PASE A TRAVÉS DE UN SISTEMA DE CORRIENTE REVERSA LOCALIZADO DENTRO DEL MISMO SISTEMA ELÉCTRICO DEL AVIÓN (SIST.INVERSOR)","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS REGULADORES DE VOLTAJE:","RespuestaCorrecta":"1","A":"MANTIENEN EL VOLTAJE ADECUADO","B":"TRANSFORMAN LA CORRIENTE ALTERNA EN CORRIENTE CONTINUA","C":"REPARTEN LA CARGA ELÉCTRICA APROPIADAMENTE ENTRE LOS GENERADORES","D":"TRANSFORMAN LA CORRIENTE CONTINUA EN CORRIENTE ALTERNA"}{"Pregunta":"LOS INSTRUMENTOS \"AMPERÍMETROS\", INDICAN:","RespuestaCorrecta":"1","A":"LA CARGA DE LOS GENERADORES EN AMPERIOS","B":"EL CONSUMO DE LA BATERÍA EN AMPERIOS","C":"EL CONSUMO DEL SISTEMA ELÉCTRICO EN AMPERIOS","D":"LA CARGA DE LA BATERÍA EN AMPERIOS"}{"Pregunta":"EN ALGUNOS MULTIMOTORES TERRESTRES, LA VENTAJA DE INSTALAR ALTERNADORES (AC.) EN VEZ DE GENERADORES (DC.),ES:","RespuestaCorrecta":"4","A":"SON MAS LIVIANOS","B":"LA CORRIENTE SE PUEDE SUBIR, BAJAR, O TRANSFORMAR MAS FÁCILMENTE","C":"REQUIEREN MENOS MANTENIMIENTO","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"LAS AERONAVES QUE TIENEN SISTEMAS DE INYECCIÓN DE COMBUSTIBLE EN SUS MOTORES, POSEEN UN CONTROL DE AIRE ALTERNO MANUAL O AUTOMÁTICO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN AVIONES MULTIMOTORES TERRESTRES, EL SISTEMA COMÚNMENTE USADO PARA OPERAR EL TREN DE ATERRIZAJE, ES:","RespuestaCorrecta":"3","A":"UNA BOMBA HIDRÁULICA MANUAL","B":"VACUUM DRIVEN AIR PUMP","C":"UN MOTOR ELÉCTRICO DE DOS VIAS, QUE ACTUA UNA CAJA DE ENGRANAJES","D":"UN MOTOR ELÉCTRICO REVERSIBLE QUE ACTÚA UNA BOMBA HIDRÁULICA"}{"Pregunta":"AL COLOCAR EL SISTEMA DE CALENTAMIENTO DEL CARBURADOR, LA MEZCLA DE AIRE/COMBUSTIBLE TENDERÁ A TORNARSE EN:","RespuestaCorrecta":"1","A":"MEZCLA RICA","B":"MEZCLA POBRE","C":"MEZCLA CALIENTE","D":"MEZCLA ESQUIOSTOMÉTRICA (15 A 1)"}{"Pregunta":"LAS TRES INDICACIONES BÁSICAS QUE SIENTE UN PILOTO DURANTE UNA PRÁCTICA DE FULL PÉRDIDA (FULL STALL) EN FORMA CONSECUENTE, SERÁN:","RespuestaCorrecta":"4","A":"DISMINUCIÓN DE RESPUESTA EN LOS CONTROLES, REDUCCIÓN DEL SONIDO Y ONDULACIÓN O LATIGUEO AERODINÁMICO.","B":"LATIGUEO U ONDULACIÓN AERODINÁMICA, DISMINUCIÓN DE RESPUESTA EN LOS CONTROLES Y REDUCCIÓN DEL SONIDO.","C":"REDUCCIÓN DEL SONIDO, ONDULACIÓN O LATIGUEO AERODINÁMICO Y DISMINUCIÓN DE RESPUESTA EN LOS CONTROLES.","D":"REDUCCIÓN DEL SONIDO, DISMINUCIÓN DE RESPUESTA EN LOS CONTROLES Y ONDULACIÓN O LATIGUEO AERODINÁMICO."}{"Pregunta":"EN AERONAVES MULTIMOTORES TERRESTRES, DURANTE UNA APROXIMACIÓN CON UN MOTOR INOPERATIVO; SE DEBE USAR UN ÁNGULO DE DESCENSO MAYOR QUE EL NORMAL EN APROXIMACIÓN FINAL.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"BASIC EMPTY WEIGHT (PESO BÁSICO VACIO) ES:","RespuestaCorrecta":"4","A":"EL PESO DE UN COMPONENTE, MULTIPLICADO POR SU BRAZO","B":"EL PESO MÁXIMO, DETERMINADO POR EL FABRICANTE PARA LA CERTIFICACIÓN DE UNA AERONAVE","C":"EL PESO MÁXIMO CON EL CUAL ES PERMITIDO EL DESPEGUE.","D":"PESO DE UNA AERONAVE QUE INCLUYE COMBUSTIBLE NO DRENABLE, FULL ACEITE Y LÍQUIDOS DE OPERACIÓN PARA SUS SISTEMAS"}{"Pregunta":"MAXIMUM GROSS WEIGHT(PESO MÁXIMO BRUTO) ES:","RespuestaCorrecta":"2","A":"EL PESO DE UN COMPONENTE, MULTIPLICADO POR SU BRAZO","B":"EL PESO MÁXIMO, DETERMINADO POR EL FABRICANTE PARA LA CERTIFICACIÓN DE UNA AERONAVE","C":"EL PESO MÁXIMO CON EL CUAL ES PERMITIDO EL DESPEGUE","D":"PESO DE UNA AERONAVE QUE INCLUYE COMBUSTIBLE NO DRENABLE, FULL ACEITE Y LÍQUIDOS DE OPERACIÓN PARA SUS SISTEMAS."}{"Pregunta":"DURANTE EL DESPEGUE EN UN MULTIMOTOR TERRESTRE, EL PUNTO MÁS CRÍTICO EN QUE PUEDE OCURRIR UNA FALLA DE MOTOR, ES:","RespuestaCorrecta":"2","A":"ANTES DE VMC.","B":"ENTRE VMC. Y VYSE.","C":"ENTRE VYSE. Y VY.","D":"ENTRE VXSE. Y ANTES DE ALCANZAR LA ALTURA LIBRE DE OBSTÁCULOS."}{"Pregunta":"UN PUNTO ARBITRARIO UBICADO EN EL EJE DEL AVIÓN, DESDE DONDE SON MEDIDAS TODAS LAS DISTANCIAS LONGITUDINALES CON EL PROPÓSITO DE EFECTUAR LOS CÁLCULOS DE PESO Y BALANCE, SE DENOMINA:","RespuestaCorrecta":"3","A":"MOMENTO","B":"CENTRO DE GRAVEDAD","C":"LÍNEA DATUM DE REFERENCIA","D":"BRAZO"}{"Pregunta":"LA LÍNEA RADIAL BLANCA DEL INDICADOR DE VELOCIDAD, INDICA LA MÁXIMA VELOCIDAD PARA LA EXTENSIÓN DEL TREN DE ATERRIZAJE:","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SÍ EL TREN DE ATERRIZAJE ESTÁ ABAJO Y ASEGURADO, CUANDO EL PILOTO RETARDA LOS ACELERADORES BAJO UN DETERMINADO \"SETTING\" DE POTENCIA; SONARÁ UNA BOCINA DE ALARMA:","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"EL PESO DE 20 GALONES DE COMBUSTIBLE DE AVIACIÓN Y 8 QUARTS. DE ACEITE ES DE APROXIMADAMENTE:","RespuestaCorrecta":"1","A":"135 LBS","B":"128 LBS","C":"153 LBS","D":"219 LBS"}{"Pregunta":"LA VELOCIDAD Y LA ACTITUD DE VUELO, SON DOS CARACTERÍSTICAS QUE PUEDEN DAR AL PILOTO INDICACIÓN DE MAL FUNCIONAMIENTO DEL TREN DE ATERRIZAJE:","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LAS DOS FASES MÁS CRÍTICAS DE VUELO EN UNA AERONAVE MULTIMOTOR TERRESTRE, SON:","RespuestaCorrecta":"4","A":"DESPEGUE Y ATERRIZAJE","B":"ASCENSO Y ATERRIZAJE","C":"APROXIMACIÓN Y ASCENSO","D":"DESPEGUE Y ASCENSO INICIAL"}{"Pregunta":"LOS EQUIPOS MODERNOS DE DESHIELO Y ANTIHIELO, SON........?........ Y........?         RESPECTIVAMENTE.","RespuestaCorrecta":"3","A":"HIDRÁULICOS Y ELÉCTRICOS.","B":"NEUMÁTICOS Y DE SUCCIÓN.","C":"NEUMÁTICOS Y ELÉCTRICOS.","D":"DE SUCCIÓN Y ELÉCTRICOS."}{"Pregunta":"EL SISTEMA ANTIHIELO, DEBERÍA SER CORTADO PREVIAMENTE ANTES DE ENTRAR EN CONDICIONES DE HIELO O A LA PRIMERA INDICACIÓN DE HIELO:","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"SI UNA AERONAVE MULTIMOTOR TERRESTRE MIENTRAS REALIZA UN VUELO A LA ALTITUD DE TECHO DE SERVICIO, EXPERIMENTARA UNA FALLA DE MOTOR:","RespuestaCorrecta":"1","A":"SE DEBE DESCENDER HASTA EL TECHO DE SERVICIO CON UN MOTOR INOPERATIVO","B":"SE DEBE MANTENER CON UN SOLO MOTOR A ESA MISMA ALTITUD","C":"SE DEBE DESCENDER HASTA EL TECHO ABSOLUTO DE UN MOTOR INOPERATIVO","D":"NINGUNA DE LAS RESPUESTAS ANTERIORES"}