{"Pregunta":"SI EL C.G. EXCEDE EL LÍMITE POSTERIOR, A MEDIDA QUE LA VELOCIDAD ES REDUCIDA DURANTE LA APROXIMACIÓN PARA ATERRIZAR, EL ELEVADOR PIERDE EFECTIVIDAD Y LA NARIZ TENDERÁ A ------------\n","RespuestaCorrecta":"2","A":"BAJAR","B":"SUBIR"}{"Pregunta":"PARA LOCALIZAR EL CENTRO DE GRAVEDAD DE UN AVIÓN, SE DIVIDE EL TOTAL DE LA SUMA DE LOS MOMENTOS POR EL TOTAL DE LA SUMA DE LOS:","RespuestaCorrecta":"3","A":"BRAZOS","B":"DATUM","C":"PESOS","D":"SOLO SE DIVIDE POR 1.000"}{"Pregunta":"EL MOMENTO PARA UN PESO UBICADO EN UN COMPARTIMIENTO ESPECÍFICO DEL AVIÓN, ES CALCULADO MULTIPLICANDO EL PESO EN LIBRAS POR SU DISTANCIA EN PULGADAS DESDE:","RespuestaCorrecta":"4","A":"LA CUERDA AERODINÁMICA MEDIA","B":"EL COMPARTIMIENTO DE MOTORES","C":"EL TREN DE ATERRIZAJE PRINCIPAL","D":"LA LÍNEA DATUM DE REFERENCIA."}{"Pregunta":"PARA DETERMINAR LA UBICACIÓN DEL C.G. CUANDO SE USA EL ÍNDICE DE / 1.000 LBS, EL TOTAL DE MOMENTOS DÉBE SER MULTIPLICADO POR 1.000  ANTES DE SER DIVIDIDO POR EL PESO TOTAL.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UNA AERONAVE, CON EL C.G. UBICADO POR DELANTE DE LOS LÍMITES FRONTALES REQUERIRÁ UNA CARRERA DE DESPEGUE -----------?             QUE LA NORMAL.","RespuestaCorrecta":"1","A":"MÁS LARGA","B":"IGUAL","C":"MÁS CORTA","D":"NO AFECTA EL C.G."}{"Pregunta":"CUÁL ES LA CONDICIÓN MÁS PELIGROSA, EN TÉRMINOS DE PESO Y BALANCE Y UBICACIÓN DEL C.G.","RespuestaCorrecta":"2","A":"SOBRE PESO Y C.G. POR DELANTE DE LOS LÍMITES","B":"SOBRE PESO Y C.G. POR DETRÁS DE LOS LÍMITES","C":"PESO BAJO Y C.G. POR DELANTE DE LOS LÍMITES","D":"PESO BAJO Y C.G. POR DETRÁS DE LOS LÍMITES"}{"Pregunta":"EN UN MULTIMOTOR TERRESTRE, SI NO SE PUEDE ASCENDER CON UN MOTOR INOPERATIVO, LA MÁS BAJA RATA DE DESCENSO SE PUEDE OBTENER A:","RespuestaCorrecta":"2","A":"VXSE","B":"VYSE","C":"VSSE","D":"VMC"}{"Pregunta":"LAS PISTAS DE GRAMA O GRAVA, AUMENTAN LAS DISTANCIAS DE DESPEGUE.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN UN MULTIMOTOR TERRESTRE, SI NO SE PUEDE ASCENDER CON UN MOTOR INOPERATIVO, ESTO SE DEBE A QUE:","RespuestaCorrecta":"4","A":"LA SUSTENTACIÓN EXCEDE A LA RESISTENCIA","B":"LA RESISTENCIA EXCEDE A LA TRACCIÓN","C":"LA TRACCIÓN ES MAYOR QUE LA SUSTENTACIÓN","D":"LA RESISTENCIA Y LA SUSTENTACIÓN SON IGUALES"}{"Pregunta":"EN LOS MULTIMOTORES TERRESTRES, LA CAUSA MÁS FRECUENTE DE FALLA DE UN MOTOR EN RUTA, ES:","RespuestaCorrecta":"4","A":"UNA FALLA MECÁNICA INTERNA","B":"UNA FALLA DE IGNICIÓN","C":"UN MAL FUNCIONAMIENTO DEL SISTEMA DE LUBRICACIÓN","D":"UNA INTERRUPCIÓN DEL FLUJO DE COMBUSTIBLE"}{"Pregunta":"EN AVIONES MULTIMOTORES TERRESTRES LA MENOR RESISTENCIA AL AVANCE, SE PRODUCE CUANDO LA HÉLICE DEL MOTOR INOPERATIVO SE ENCUENTRA:","RespuestaCorrecta":"2","A":"EN MOLINO","B":"EN BANDERA","C":"DETENIDA A BAJO ÁNGULO DE ATAQUE","D":"DETENIDA A ALTO ÁNGULO DE ATAQUE"}{"Pregunta":"LA VENTAJA DEL ÍNDICE DE MOMENTO, ES QUE DISMINUYE EL TAMAÑO DE LOS NÚMEROS EN EL CÁLCULO DE PESO Y BALANCE.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA VELOCIDAD MÁS BAJA A LA CUAL LAS SUPERFICIES DE CONTROL PUEDEN SOBREPASAR LA TENDENCIA AL VIRAJE CAUSADA POR EMPUJE ASIMÉTRICO, ES LLAMADA:","RespuestaCorrecta":"3","A":"VSO","B":"V2","C":"VMC","D":"VNE"}{"Pregunta":"LA MÁXIMA ALTITUD DE DENSIDAD ALA CUAL VYSE. PRODUCE 50 P.P.M DE RATA DE ASCENSO, ES:","RespuestaCorrecta":"1","A":"TECHO DE SERVICIO CON UN MOTOR","B":"TECHO ABSOLUTO CON UN MOTOR","C":"TECHO DE SERVICIO DEL MOTOR CRÍTICO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"A ALTOS ÁNGULOS DE ATAQUE DEL AVIÓN, LAS PALAS DE LA HÉLICE QUE DESCIENDEN ESTÁN ASIMÉTRICAMENTE BALANCEADAS DEBIDO A QUE:","RespuestaCorrecta":"1","A":"PRODUCEN MÁS EMPUJE QUE LAS PALAS QUE ASCIENDEN","B":"SON MÁS PESADAS QUE LAS PALAS QUE ASCIENDEN","C":"LAS HÉLICES TIENEN PALAS DE DIFERENTES PESOS","D":"LAS PALAS QUE ASCIENDEN CREAN MÁS TORQUE EFECTIVO"}{"Pregunta":"LA HÉLICE EN MOLINO CAUSARÁ RESISTENCIA PARÁSITA.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA DEFLECCIÓN DE LAS SUPERFICIES DE CONTROL, CAUSARÁ RESISTENCIA INDUCIDA:","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"NO SE DEBE VOLAR POR DEBAJO DE VMC. EXCEPTO PARA POSARSE EN TIERRA","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA VMC. PUEDE SER INFERIOR A LA VELOCIDAD DE STALL (PERDIDA).","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UNA PISTA CON GRADIENTE ASCENDENTE, AUMENTA LA DISTANCIA DE ATERRIZAJE Y DISMINUYE LA DISTANCIA DE DESPEGUE.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UN DÍA CALUROSO PROVOCARÁ:","RespuestaCorrecta":"2","A":"DISMINUCIÓN DE LA DISTANCIA DE ATERRIZAJE","B":"DISMINUCIÓN DE LA RATA DE ASCENSO","C":"DISMINUCIÓN DE LA DISTANCIA DE DESPEGUE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EN CIRCUNSTANCIAS ESPECIALES, SE PUEDE DESPEGAR BAJO LA VMC.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"TEMPERATURA BAJO LA STANDARD PROVOCARÁ:","RespuestaCorrecta":"2","A":"AUMENTA LA DISTANCIA DE DESPEGUE","B":"DISMINUYE LA DISTANCIA DE DESPEGUE","C":"DISMINUYE LA RATA DE ASCENSO","D":"A Y C SON CORRECTAS"}{"Pregunta":"LO QUE PRIMERO DEBE HACER UN PILOTO, AL EXPERIMENTAR UNA FALLA DE MOTOR EN UN MULTIMOTOR TERRESTRE, ES:","RespuestaCorrecta":"3","A":"IDENTIFICAR EL MOTOR INOPERATIVO","B":"EMBANDERAR LA HÉLICE DEL MOTOR INOPERATIVO","C":"MANTENER EL CONTROL DE LA AERONAVE","D":"APLICAR POTENCIA MÁXIMA"}{"Pregunta":"EN UN MULTIMOTOR TERRESTRE, SI SE EXPERIMENTA UNA FALLA DE MOTOR EN LA CARRERA DE DESPEGUE POR DEBAJO DE LA VMCA. EL PILOTO DEBE:","RespuestaCorrecta":"4","A":"ACELERAR LA AERONAVE HASTA VXSE. Y CONTINUAR EL DESPEGUE","B":"COLOCAR AMBAS PALANCAS DE CONTROL DE MEZCLA, EN CUT- OFF Y APLICAR FULL FLAPS PARA OBTENER FRENO AERODINÁMICO","C":"EMBANDERAR AMBAS HÉLICES Y APLICAR LOS FRENOS, SI ES NECESARIO","D":"ABORTAR EL DESPEGUE, CERRANDO LOS ACELERADORES Y APLICAR LOS FRENOS A REQUERIMIENTO"}{"Pregunta":"EN MULTIMOTORES TERRESTRES, PARA VERIFICAR QUE EL MOTOR INOPERATIVO HA SIDO IDENTIFICADO CORRECTAMENTE; EL PILOTO DEBE COLOCAR LA PALANCA DE CONTROL DE MEZCLA EN LA POSICIÓN CUT-OFF.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN MULTIMOTORES TERRESTRES, CUANDO UN MOTOR ESTÁ INOPERATIVO EN VUELO ¿QUE CONTROL AERODINÁMICO PRIMARIO SE DEBE UTILIZAR PARA CONTRARRESTAR EL EFECTO YAW?","RespuestaCorrecta":"3","A":"PEDAL IZQUIERDO O DERECHO","B":"ALERÓN (COMPENSADOR)","C":"TIMÓN DE DIRECCIÓN (COMPENSADOR)","D":"ELEVADOR (COMPENSADOR)"}{"Pregunta":"LA PRIMERA REACCIÓN DURANTE UNA FALLA DE MOTOR EN MULTIMOTORES TERRESTRES, ES UN PRONUNCIADO MOVIMIENTO DE GUIÑADA HACIA EL MOTOR ","RespuestaCorrecta":"2","A":"OPERATIVO","B":"INOPERATIVO"}{"Pregunta":"EN LO MULTIMOTORES TERRESTRES, CON UNA FALLA DE MOTOR DURANTE EL ASCENSO; EL USO DE VXSE. NOS PRODUCIRÁ LA MAYOR RATA DE ASCENSO.","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN LOS MULTIMOTORES TERRESTRES, DURANTE LA APROXIMACIÓN CON UN MOTOR INOPERATIVO SE DEBE MANTENER UNA VELOCIDAD MAS ALTA QUE LA DE UNA APROXIMACIÓN NORMAL:","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LAS DOS FASES MÁS CRÍTICAS DE VUELO, EN UNA AERONAVE MULTIMOTOR TERRESTRE; SON:","RespuestaCorrecta":"4","A":"DESPEGUES Y ATERRIZAJES.","B":"ASCENSOS Y ATERRIZAJES.","C":"APROXIMACIÓN Y ASCENSOS.","D":"DESPEGUES Y ASCENSOS INICIAL"}{"Pregunta":"SÍ UNA AERONAVE, MIENTRAS EFECTÚA UN VUELO A LA ALTITUD DE TECHO DE SERVICIO Y OCURRIERA UNA FALLA DE MOTOR:","RespuestaCorrecta":"1","A":"DEBE DESCENDER HASTA EL TECHO DE SERVICIO CON UN MOTOR INOPERATIVO","B":"SE DEBE MANTENER CON UN SOLO MOTOR A ESA MISMA ALTITUD","C":"DEBE DESCENDER HASTA EL TECHO ABSOLUTO CON UN MOTOR INOPERATIVO","D":"NINGUNA DE LAS RESPUESTAS ES CORRECTA"}{"Pregunta":"EN AVIONES MULTIMOTORES TERRESTRES: DURANTE LA APROXIMACIÓN CON UN MOTOR INOPERATIVO, NO SE DEBE USAR LOS FLAPS HASTA QUE LA PISTA ESTÉ SEGURA:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA LÍNEA DE REFERENCIA O \" DATUM LINE \" ES UN PUNTO ARBITRARIO ELEGIDO PARA LOS CÁLCULOS DE MOMENTOS. LOS MOMENTOS POSITIVOS SERÁN LOS UBICADOS:","RespuestaCorrecta":"2","A":"DELANTE DE LA LÍNEA DE REFERENCIA","B":"DETRÁS DE LA LÍNEA DE REFERENCIA","C":"SOBRE LA LÍNEA DE REFERENCIA","D":"DEBAJO DE LA LÍNEA DE REFERENCIA"}{"Pregunta":"LA VMCG ES LA VELOCIDAD MÁXIMA DE CONTROL EN TIERRA","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"SÍ UN MOTOR, ESTÁ PRODUCIENDO SOLAMENTE POTENCIA PARCIAL: USTED ASUMIRÍA QUE ÉSE MOTOR FALLÓ, Y PROCEDERÍA A CORTARLO.","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"VCLEAN ES CUANDO LA AERONAVE DEBE DE TENER RETRAÍDO LOS FLAPS Y TREN DE ATERRIZAJE","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"ES IMPERATIVO APLICAR PEDAL CONTRARIO LUEGO DE UNA PERDIDA TOTAL DE UN MOTOR","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"AL NO POSEER POTENCIA POR PARTE DE UNO DE LOS MOTORES DURANTE EL DESPEGUE LA VELOCIDAD DEBERÁ SER LLEVADA A LA BLUE LINE","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LA V2 ES NOTIFICADA DURANTE EL VUELO","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE KING 200 NECESITA HABILITACION MULTIMOTORES","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"POR CADA MIL PIES DE CAMBIO SE PERDERÁ O AUMENTARA 1 PULGADA DE MERCURIO EN PRESIÓN DE MANIFOLD","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE CON UN SOLO MOTOR OPERATIVO PUEDE MANTENER EL VUELO","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LA VA ES LA VELOCIDAD DE ATERRIZAJE","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE CON MOTORES ANTI ROTATORIOS TENDRÁ MOTOR CRITICO","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE MULTIMOTOR POSEE UN SOLO ALTERNADOR","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"EL MOTOS CRITICO ES CUANDO LOS MOTORES ALCANZAN SU MÁXIMA CAPACIDAD","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"ES DE CARÁCTER OBLIGATORIO VOLAR CON COPILOTO EN UNA AERONAVE MULTIMOTOR","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE MULTIMOTOR DEBE POSEER INSTRUMENTOS REDUNDANTES PARA PILOTO Y COPILOTO","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"ANTES DE CADA VUELO SE DEBE CALCULAR EL PERFORMANCE DE LA AERONAVE","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UN MOTOR SIN EMBANDERAR GENERA RESISTENCIA PARASITA","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LA VMC ES LA VELOCIDAD MÍNIMA DE CONTROL EN TIERRA","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"UNA AERONAVE CUYAS HÉLICES GIRAN A LA DERECHA POSEERÁ UN MOTOR CRITICO","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"SE DEBE DE ESTAR ATENTO A TODOS LOS PARÁMETROS DE LA AERONAVE DURANTE UN VUELO","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"LA VR ES LA VELOCIDAD DE ROTACIÓN","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"ES POSIBLE DETENER O ABORTAR EL DESPEGUE LUEGO DE SER ALCANZADA LA V1","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO."}