{"Pregunta":"EL EFECTO DE \"BLACK OUT\" EN EL PILOTO, SE PRODUCE POR:","RespuestaCorrecta":"2","A":"PÉRDIDA O DESUBICACIÓN ESPACIAL, AL EFECTUAR UNA MANIOBRA","B":"PÉRDIDA TEMPORAL DE LA VISIÓN, DEBIDO A FALTA DE IRRIGACIÓN AL CEREBRO POR EFECTO DE ALTAS \"G\" POSITIVAS","C":"EFECTO DE ENCANDILAMIENTO EN UN VUELO NOCTURNO, AL CORTAR ILUMINACIÓN ALTA EN LA CABINA DE MANDO","D":"SENSACIÓN DE SUEÑO INTENSO, EN VUELOS NOCTURNOS PROLONGADOS"}{"Pregunta":"MOVIMIENTO AUTOCINÉTICO NOCTURNO, ES UN FENÓMENO DE APRECIACIÓN VISUAL QUE CONSISTE EN:","RespuestaCorrecta":"2","A":"LA PERCEPCIÓN DE LA DISTANCIA A UN PUNTO REFERENCIAL, CON RESPECTO AL OBSERVADOR (PILOTO)","B":"VOLANDO HACIA UN FARO O LUZ SOBRE FONDO OSCURO, SE PRODUCE UN MOVIMIENTO DE DESPLAZAMIENTO DEL PUNTO DE ÁNGULOS","C":"ES EL ÁNGULO DE PARALAJE, PRODUCIDO POR LA POSICIÓN DEL OBSERVADOR, CON RESPECTO A UN PUNTO ALINEADO A LA TRAYECTORIA","D":"ES LA SENSACIÓN DE MOVIMIENTO RETRÓGRADO DEL PILOTO"}{"Pregunta":"EL ESTADO DE BUENA SALUD EN EL SER HUMANO, ES EL RESULTADO DEL BUEN FUNCIONAMIENTO DEL FACTOR BIOLÓGICO ÚNICAMENTE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA BARO-OTITIS, ES UN FENÓMENO RELACIONADO CON EL OÍDO MEDIO, DEBIDO A QUE LAS PRESIONES NO SE HAN IGUALADO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL DIÓXIDO DE CARBONO, ACTÚA COMO REGULADOR DE LA ACTIVIDAD RESPIRATORIA:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN EL DESCENSO , LA TROMPA DE EUSTAQUIO, ES LA QUE SE ENCARGA DE IGUALAR LAS PRESIONES ENTRE EL OÍDO MEDIO Y EL EXTERNO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL SENTIDO DEL EQUILIBRIO DEL PILOTO, ESTÁ RELACIONADO DIRECTAMENTE CON: EL RUÍDO AMBIENTAL DE LA CABINA DE LA AERONAVE","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EN EL CASO DE UN VUELO NOCTURNO, EL PILOTO, DEBIDO A LA  ESCASA LUMINOSIDAD, UTILIZA LA LLAMADA VISIÓN PERIFÉRICA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS CANALES SEMI CIRCULARES, SON ÓRGANOS, QUE FUNCIONAN DANDO AL CEREBRO LA INFORMACIÓN ADECUADA, DE:","RespuestaCorrecta":"1","A":"SENTIDO DE GIRO DEL CUERPO","B":"CAMPO VISUAL","C":"AGUDEZA AUDITIVA","D":"CAMBIOS DE PRESIÓN"}{"Pregunta":"LA VISIÓN NOCTURNA, ES DE TIPO :","RespuestaCorrecta":"3","A":"CENTRAL","B":"A COLOR","C":"PERIFÉRICA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL STRESS EN AVIACIÓN, SUELE ESTAR ASOCIADO CON","RespuestaCorrecta":"3","A":"VELOCIDAD Y ALTURA","B":"TEMPERATURA Y ACTITUD DEL AVIÓN","C":"TRABAJO, PROBLEMAS FÍSICOS Y PROBLEMAS PERSONALES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL PILOTO DE UNA AERONAVE, EN CONDICIONES DE VUELO DIURNO DEBE USAR OXÍGENO ADICIONAL, A PARTIR DE:","RespuestaCorrecta":"1","A":"10.000 PIES DE ALTURA","B":"5.000 PIES DE ALTURA","C":"15.000 PIES DE ALTURA","D":"1000 PIES DE ALTURA"}{"Pregunta":"EL DISBARISMO ES UN FENÓMENO, EL CUAL ES PRODUCIDO POR:","RespuestaCorrecta":"2","A":"EXCESO DE OXÍGENO EN LA SANGRE","B":"DISMINUCIÓN O AUMENTO BRUSCO DE LA PRESIÓN ATMOSFÉRICA","C":"UNA LUZ BRILLANTE INTENSA","D":"DISMINUCIÓN GRADUAL DE LA PRESIÓN"}{"Pregunta":"¿QUÉ FACTOR O FACTORES, INFLUIRÁN PARA QUE UN SER HUMANO GOCE DE BUENA SALUD?","RespuestaCorrecta":"4","A":"EL FACTOR BIOLÓGICO","B":"EL FACTOR PSICOLÓGICO","C":"EL FACTOR SOCIAL","D":"TODOS LOS ANTERIORES"}{"Pregunta":"HIPOXIA Y ANOXIA, SON TÉRMINOS:","RespuestaCorrecta":"2","A":"SINÓNIMOS","B":"DIFERENTES","C":"CONTRARIOS","D":"A  Y  C  SON CORRECTAS"}{"Pregunta":"LAS REGULACIONES INDICA QUE UN PILOTO QUE HA PRACTICADO SUBMARINISMO, O BUCEO AUTÓNOMO, NO DEBE VOLAR ANTES DE:","RespuestaCorrecta":"2","A":"UNA HORA","B":"24 HORAS","C":"UNA SEMANA","D":"UN MES"}{"Pregunta":"LOS FACTORES QUE ACELERAN LA PRESENCIA DE LA HIPOXIA, SON:","RespuestaCorrecta":"3","A":"EL FRÍO","B":"LA OBESIDAD","C":"EL TABAQUISMO","D":"LAS DROGAS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES SISTEMAS, ES IMPORTANTE PARA AYUDARNOS A MANTENER EL EQUILIBRIO Y LA ORIENTACIÓN?","RespuestaCorrecta":"2","A":"EL SISTEMA NERVIOSO","B":"EL SISTEMA VISUAL","C":"EL SISTEMA PROPIOCEPTIVO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA CONFIABILIDAD DEL SISTEMA VISUAL, ES MUY REDUCIDA POR DEBAJO DE LOS 20.000 PIES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS PILOTOS DE AVIONES A HÉLICE, ESTÁN MÁS EXPUESTOS A SUFRIR DESORIENTACIÓN ESPACIAL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS ILUSIONES SENSORIALES, PUEDEN LLEVARNOS A UNA DESORIENTACIÓN ESPACIAL:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"BENDS ES: UNA ENFERMEDAD PRODUCIDA POR DESCOMPRESIÓN, DEBIDA A LOS GASES LIBERADOS DE LÍQUIDOS DEL CUERPO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA REDUCCIÓN DE POSIBILIDADES DE HIPOXIA ,Y MANIFESTACIONES PRODUCIDAS POR GASES EN SOLUCIÓN, ES UNA VENTAJA DE LA PRESURIZACIÓN:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"HOMEOSTASIS, ES EL ESTADO DEL BUEN FUNCIONAMIENTO DE NUESTROS ÓRGANOS, Y SU RELACIÓN ENTRE ELLOS. ESTE ENUNCIADO CORRESPONDE A LA LEY DE:","RespuestaCorrecta":"2","A":"LEY DE BOYLE","B":"LEY DE DALTON","C":"LEY DE KEPLER","D":"LEY DE DARWIN"}{"Pregunta":"LA POSIBILIDAD DE ESTAR HIPÓXICO POR INHALACIÓN DE MONÓXIDO DE CARBONO AUMENTA SI :","RespuestaCorrecta":"2","A":"LA HUMEDAD DISMINUYE","B":"LA ALTURA AUMENTA","C":"LA DEMANDA DE OXÍGENO AUMENTA","D":"TODAS SON VERDADERAS"}{"Pregunta":"¿CUÁL DE LOS PÁRRAFOS ES VERDADERO, RELATIVO A LA PRESENCIA DE ALCOHOL EN EL CUERPO HUMANO?","RespuestaCorrecta":"3","A":"UNA PEQUEÑA CANTIDAD DE ALCOHOL, AUMENTA LA AGUDEZA DE LA VISIÓN","B":"EL AUMENTO DE ALTITUD, DISMINUYE LOS EFECTOS ADVERSOS DEL ALCOHOL","C":"EL JUICIO Y LA HABILIDAD DE TOMAR DECISIONES, PUEDE AFECTARSE ADVERSAMENTE AÚN CON UNA PEQUEÑA DOSIS DE ALCOHOL","D":"TODAS SON CORRECTAS"}{"Pregunta":"¿CUÁLES SON LOS SÍNTOMAS DE HIPERVENTILACIÓN?","RespuestaCorrecta":"4","A":"PÉRDIDA DEL EQUILIBRIO","B":"DISMINUCIÓN DE LA RATA DE RESPIRACIÓN","C":"EUFORIA, SENSACIÓN DE ESTAR BIEN","D":"AUMENTAR DE LA RATA DE RESPIRACIÓN"}{"Pregunta":"¿QUÉ ES LO MÁS PROPENSO A SUCEDER, COMO RESULTADO DE LA HIPERVENTILACIÓN ?","RespuestaCorrecta":"3","A":"INSUFICIENCIA DE OXÍGENO","B":"EXCESO DE MONÓXIDO DE CARBONO","C":"INSUFICIENCIA DE DIÓXIDO DE CARBONO","D":"TODAS SON CORRECTAS"}{"Pregunta":"INTENSIDAD Y FRECUENCIA, SON CARACTERÍSTICAS DEL RUIDO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA SOBREPONERSE A LA DESORIENTACIÓN ESPACIAL, EL PILOTO DEBE:","RespuestaCorrecta":"3","A":"CREER EN LAS SENSACIONES DE SUS SENTIDOS","B":"AUMENTAR LA RATA RESPIRATORIA","C":"CREER EN LA INDICACIÓN DE LOS INSTRUMENTOS DE LA AERONAVE","D":"NINGUNA SON CORRECTAS"}{"Pregunta":"EL PRINCIPAL SÍNTOMA DE UNA BAROSINUSITIS, ES:","RespuestaCorrecta":"3","A":"DOLOR DE ESTÓMAGO","B":"DOLOR DENTAL","C":"DOLOR EN LA CARA","D":"DOLORES MUSCULARES"}{"Pregunta":"PARA SOBREPONERSE A LOS SÍNTOMAS DE HIPERVENTILACIÓN, EL PILOTO DEBE:","RespuestaCorrecta":"2","A":"TRAGAR O MASTICAR","B":"DISMINUIR LA RATA RESPIRATORIA","C":"AUMENTAR LA RATA RESPIRATORIA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA VISIÓN, ÓRGANOS PROPIOCEPTIVOS, Y EL SENTIDO DEL EQUILIBRIO, CONSTITUYEN:","RespuestaCorrecta":"1","A":"FUENTES DE INFORMACIÓN PARA LA ORIENTACIÓN","B":"ENFERMEDADES DEL MOVIMIENTO","C":"ALTERACIONES DE LA ORIENTACIÓN CON LA VELOCIDAD","D":"EL PUNTO DE EQUILIBRIO DEL OÍDO MEDIO, Y BALANCE"}{"Pregunta":"¿SEGÚN LA RAV 91. 11, CUÁL SERÍA EL TÉRMINO  DE TIEMPO, QUE SE REQUIERE PARA VOLAR DESPUÉS DE HABER INGERIDO LICOR?","RespuestaCorrecta":"3","A":"1 HORA ANTES DEL VUELO","B":"6 HORAS ANTES DEL VUELO","C":"8 HORAS ANTES DEL VUELO","D":"24 HORAS DESPUÉS"}{"Pregunta":"LA PÉRDIDA PARCIAL DE OXÍGENO EN LA SANGRE, SE CONOCE COMO:","RespuestaCorrecta":"2","A":"ANOXIA","B":"HIPOXIA","C":"LA VISIÓN DE TÚNEL (REDUCCIÓN DEL CAMPO VISUAL)","D":"BENS"}{"Pregunta":"LOS CAMBIOS, PRODUCIDOS POR LAS VARIACIONES DE LA PRESIÓN BAROMÉTRICA EN LOS GASES DEL CUERPO, SE LLAMA:","RespuestaCorrecta":"2","A":"HIPERVENTILACIÓN","B":"DISBARISMO","C":"HIPOXIA","D":"ANOXIA"}{"Pregunta":"¿CUÁLES SERÍAN LAS ENFERMEDADES, PRODUCTO DEL USO INDISCRIMINADO POR EL USO DEL TABACO?","RespuestaCorrecta":"5","A":"LAS ENFERMEDADES CARDÍACAS","B":"LAS ENFERMEDADES PULMONARES","C":"LAS ENFERMEDADES ARTERIALES","D":"ONCOLÓGICAS"}{"Pregunta":"EL TÉRMINO \"TIEMPO DE CONCIENCIA ÚTIL\", SE REFIERE AL MÁXIMO TIEMPO QUE TIENE EL PILOTO PARA TOMAR LAS MEDIDAS PARA  SU SUPERVIVENCIA.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS CAUSAS DE ASFIXIA, PUEDEN SER:","RespuestaCorrecta":"1","A":"SOFOCACIÓN, INMERSIÓN, AHOGAMIENTO, OBSTRUCCIÓN MECÁNICA","B":"SOFOCACIÓN, BAJA TENSIÓN, AHOGAMIENTO, NERVIOSISMO","C":"OBSTRUCCIÓN MECÁNICA, ALTA CANTIDAD DE AZÚCAR EN LA SANGRE, AHOGAMIENTO","D":"NINGUNA SON CORRECTAS"}{"Pregunta":"SON SÍNTOMAS DE SHOCK:","RespuestaCorrecta":"3","A":"EL DESMAYO","B":"LA PÉRDIDA E INCONSCIENCIA, Y DE SIGNOS VITALES","C":"MAREOS, PALIDEZ, FRIALDAD EN LA PIEL, DESCENSO DE LA PRESIÓN ARTERIAL","D":"TODAS LAS ANTERIORES"}{"Pregunta":"SE ENTIENDE POR PARO CARDÍACO:","RespuestaCorrecta":"2","A":"DOLOR FUERTE EN EL PECHO","B":"DESAPARICIÓN DEL LATIDO DEL CORAZÓN","C":"LA MUERTE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"PUEDEN RESULTAR DAÑOS IRREVERSIBLES AL CEREBRO, SÌ UNA PERSONA DEJA DE RESPIRAR POR MÁS DE:","RespuestaCorrecta":"3","A":"DIEZ MINUTOS","B":"CINCO MINUTOS","C":"CUATRO MINUTOS","D":"TODAS SON CORRECTAS"}{"Pregunta":"SE DENOMINA ASFIXIA:","RespuestaCorrecta":"3","A":"A LA INADECUADA TEMPERATURA DEL CUERPO HUMANO","B":"A LA FALTA DE OXÍGENO EN EL CEREBRO","C":"AL PASO INADECUADO DE AIRE A  LOS PULMONES","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL OBJETIVO PRINCIPAL DE LOS PRIMEROS AUXILIOS EN CASO DE FRACTURA, ES:","RespuestaCorrecta":"3","A":"RESTABLECER EL HUESO A SU POSICIÓN ORIGINAL","B":"PARAR LA HEMORRAGIA","C":"MANTENER INMÓVILES LOS HUESOS ROTOS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL INTERCAMBIO GASEOSO EN EL PULMÓN, CONSISTE EN:","RespuestaCorrecta":"2","A":"EL PASO DE OXÍGENO DEL ALVÉOLO PULMONAR A LA SANGRE, Y DEL ANHÍDRIDO CARBÓNICO DE DE LA SANGRE AL ALVÉOLO, POR EFECTOS DE LA CONCENTRACIÓN","B":"EL PASO DEL ANHÍDRIDO CARBÓNICO DEL ALVÉOLO A LA SANGRE, Y DEL OXÍGENO DE LA SANGRE AL ALVÉOLO, POR EFECTO DE LA PRESIÓN","C":"EL OXÍGENO LIMITADO QUE LLEGA A LOS MÚSCULOS DEL CORAZÓN","D":"EL PASO DEL OXÍGENO ÚNICAMENTE"}{"Pregunta":"LAS LESIONES EN LAS QUE EL HUESO PIERDE SU CONTINUIDAD, SE DENOMINA:","RespuestaCorrecta":"2","A":"DISLOCACIÓN","B":"FRACTURA","C":"ESGUINCE","D":"EMBOLIA LIPOTRÓPICA"}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES SITUACIONES, PROBABLEMENTE GENERE HIPERVENTILACIÓN?","RespuestaCorrecta":"2","A":"EL EXCESIVO CONSUMO DE ALCOHOL","B":"UN CASO SE STRESS QUE PRODUZCA ANSIEDAD","C":"UNA RATA DE RESPIRACIÓN EXTREMADAMENTE BAJA, Y OXÍGENO INSUFICIENTE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL SÍNTOMA  COMÚN DE HIPERVENTILACIÓN?","RespuestaCorrecta":"3","A":"AUMENTO DE LA AGUDEZA VISUAL (MEJOR VISIÓN)","B":"DISMINUCIÓN DEL RITMO DE RESPIRACIÓN","C":"COSQUILLEO O PICAZÓN EN LAS MANOS, PIERNAS, Y EXTREMIDADES, SENSACIÓN DE MAREO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"BRUMA O CALIMA, DARÁ LA SENSACIÓN QUE LA AERONAVE ESTÁ:","RespuestaCorrecta":"2","A":"MÁS CERCA DE LA PISTA DE LO QUE REALMENTE ESTÁ","B":"MÁS LEJOS DE LA PISTA DE LO QUE REALMENTE ESTÁ","C":"PERCEPCIÓN VISUAL PROPORCIONAL. ES IGUAL A LA DE AIRE CLARO","D":"LA APRECIACIÓN SERÁ, QUE REALIZA UNA APROXIMACIÓN BAJA"}{"Pregunta":"¿CUÁL ES, LA MANERA MÁS EFICAZ PARA EL USO DE LOS OJOS EN VUELO NOCTURNO?","RespuestaCorrecta":"3","A":"MIRE ÚNICAMENTE LUCES DISTANTES Y DÉBILES (BAJAS)","B":"CONCÉNTRESE DIRECTAMENTE EN CADA OBJETIVO DURANTE UNOS SEGUNDOS","C":"RECORRA LA VISTA LENTAMENTE PARA PERMITIR VISIÓN PERIFÉRICA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL AERONAVE QUE ESTÉ A LA VISTA, SERÍA LA DE MAYOR CUIDADO RESPECTO A UNA COLISIÓN?","RespuestaCorrecta":"1","A":"AQUELLA QUE ESTANDO ENFRENTE, NO TENGA MOVIMIENTO LATERAL NI VERTICAL ,Y ESTÉ AUMENTANDO DE TAMAÑO","B":"AQUELLA QUE ESTANDO EN FRENTE, Y SE ESTÉ DESPLAZANDO DE IZQUIERDA A DERECHA A ALTA VELOCIDAD.","C":"AQUELLA QUE ESTANDO ENFRENTE, Y SE DESPLAZA DE DERECHA A IZQUIERDA A BAJA VELOCIDAD","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL SERÍA UN SÍNTOMA DE ENVENENAMIENTO, POR MONÓXIDO DE CARBONO?","RespuestaCorrecta":"1","A":"SUEÑO","B":"DOLORES Y CALAMBRES EN LAS MANOS Y PIES","C":"RESPIRACIÓN BAJA Y RÁPIDA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UN PILOTO, ESTÁ MÁS EXPUESTO A SUFRIR DESORIENTACIÓN ESPACIAL CUANDO:","RespuestaCorrecta":"3","A":"IGNORA O COMBATE LAS SENSACIONES MUSCULARES Y LAS DEL OÍDO INTERNO","B":"MUEVE CON FRECUENCIA LOS OJOS EN PROCESO DE VERIFICAR LOS INSTRUMENTOS DE VUELO","C":"CUANDO UTILIZA LAS SENSACIONES CORPORALES PARA INTERPRETAR LAS ACTITUDES DE VUELO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EN  OSCURIDAD, UNA LUZ ESTACIONARIA APARENTA MOVERSE SI SE  VE FIJAMENTE POR UN TIEMPO. ESTA ILUSIÓN ÓPTICA SE DENOMINA","RespuestaCorrecta":"3","A":"ILUSIÓN SOMATOGRÁVICA","B":"ILUSIÓN DE ILUMINACIÓN TERRESTRE","C":"AUTOKINESIS","D":"REFRACCIÓN RETINOPÁTICA"}{"Pregunta":"¿QUÉ SE RECOMIENDA, PARA EVITAR LA DESORIENTACIÓN ESPACIAL ?","RespuestaCorrecta":"2","A":"REDUCIR AL MÁXIMO POSIBLE, LOS MOVIMIENTOS DE LOS OJOS Y LA CABEZA","B":"APOYARSE TOTALMENTE, EN LAS INDICACIONES DE LOS INSTRUMENTOS DE VUELO","C":"LAS DOS ANTERIORES SON CORRECTAS"}{"Pregunta":"SEGÚN LA RAV-91  SECCIÓN 91.11 ACTUALMENTE UNA PERSONA NO PUEDE ACTUAR COMO TRIPULANTE DE UN VUELO, SI HA INGERIDO BEBIDAS ALCOHÓLICAS DENTRO DE LAS PRECEDENTES:","RespuestaCorrecta":"3","A":"24 HORAS","B":"12 HORAS","C":"8 HORAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"AL EFECTUAR UNA APROXIMACIÓN VISUAL, SI SE OBSERVA LA PISTA MUY CORTA ESTO INDICA:","RespuestaCorrecta":"1","A":"LA ALTURA PODRÍA SER MAYOR DE LA APARENTE","B":"LA ALTURA PODRÍA SER MENOR DE LA APARENTE","C":"PODRÍA NIVELAR ALTO SOBRE LA PISTA ,Y ATERRIZAR  DURO (DESPLOME)","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA PENETRACIÓN REPENTINA EN UNA CAPA DE NIEBLA\n","RespuestaCorrecta":"2","A":"LA NARIZ DEL AVIÓN SUBE","B":"LA NARIZ DEL AVIÓN BAJA","C":"NIVELARSE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL GAS MÁS ABUNDANTE EN EL AIRE QUE RESPIRAMOS, ES:","RespuestaCorrecta":"3","A":"EL OXÍGENO","B":"EL ANHÍDRIDO CARBÓNICO","C":"EL NITRÓGENO","D":"EL HELIO"}{"Pregunta":"FACTORES HUMANOS DE VUELO, ES:","RespuestaCorrecta":"2","A":"LA CIENCIA QUE ESTUDIA LAS DEFORMACIONES DEL ORGANISMO EN VUELO","B":"LA CIENCIA QUE ESTUDIA LAS FUNCIONES ORGÁNICAS EN EL AMBIENTE DEL VUELO","C":"LA CIENCIA QUE ESTUDIA LA VIDA ,Y LAS FUNCIONES ORGÁNICAS","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL AEROEMBOLISMO, ES UNA ENFERMEDAD PRODUCIDA POR:","RespuestaCorrecta":"3","A":"EL DIFERENCIAL DE PRESIÓN DEL AIRE ATRAPADO EN EL OÍDO MEDIO","B":"EL AUMENTO DE VOLUMEN DE LOS GASES EN EL INTESTINO","C":"LA LIBERACIÓN DEL NITRÓGENO DISUELTO EN LA SANGRE, EN FORMA DE BURBUJAS","D":"NARCOSIS GASEOSA"}{"Pregunta":"EN CASO DE SUFRIR DE HIPOXIA, DEBEMOS:","RespuestaCorrecta":"3","A":"MANTENER EL NIVEL DE VUELO, RESPIRAR OXÍGENO, TOMAR VITAMINA A.","B":"AUMENTAR EL RITMO CARDÍACO, EL RITMO RESPIRATORIO, Y EL NIVEL DE HEMOGLOBINA","C":"DESCENDER A UNA ALTITUD MÁS BAJA, RESPIRAR OXÍGENO PURO, Y EVITAR EL ESFUERZO FÍSICO.","D":"EVITAR VUELO TURBULENTO O PERTURBADO POR VIRAJES CONTINUOS"}{"Pregunta":"LOS CANALES SEMICIRCULARES, NOS DARÁN INFORMACIÓN CONFIABLE ACERCA DE LA POSICIÓN DEL AVIÓN EN TODAS LAS FASES DEL VUELO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA PREVENIR LA HIPOXIA, DEBEMOS:","RespuestaCorrecta":"3","A":"NO VOLAR CON GRIPE","B":"NO FUMAR","C":"NO VOLAR DESPRESURIZADOS POR ENCIMA DE 10.000 PIES","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA OTITIS BAROTRAUMÁTICA, SE PRODUCE POR:","RespuestaCorrecta":"3","A":"LA OBSTRUCCIÓN DE LA TROMPA DE EUSTAQUIO, PRODUCIDA POR EFECTOS INFLAMATORIOS","B":"DEFORMACIÓN DEL TÍMPANO, POR DIFERENCIAL DE PRESIÓN DEL AIRE","C":"A Y B SON CORRECTAS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL STRESS, ES UNA RESPUESTA ORGÁNICA NATURAL ANTE ESTÍMULOS EXTERNOS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TIEMPO DE CONCIENCIA ÚTIL (T.C.U.) ,ES IGUAL PARA TODAS LAS PERSONAS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ZONA FISIOLÓGICA, SE EXTIENDE DESDE EL NIVEL DEL MAR HASTA LOS 15.000 PIES:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿EN CASO DE DESORIENTACIÓN ESPACIAL, DEBEMOS CONFIAR MÁS EN NUESTROS SENTIDOS QUE EN LOS INSTRUMENTOS?","RespuestaCorrecta":"1","A":"FALSO","B":"CIERTO"}{"Pregunta":"CUANDO SE PRESENTAN ENFERMEDADES TAN SIMPLES COMO UN RESFRIADO,¿ ESTÁ PERMITIDA LA AUTOMEDICACIÓN EN EL PERSONAL DE VUELO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONTROL QUÍMICO, ES LA SENSIBILIDAD A LA PRESIÓN PARCIAL DEL DIÓXIDO DE CARBONO EN LA SANGRE ARTERIAL.","RespuestaCorrecta":"2","A":"FALSO","B":"CIERTO"}{"Pregunta":"DE LAS SIGUIENTES DEFINICIONES, ¿CUÁL \"NO\" SE CONSIDERA UNA CARACTERÍSTICA DEL ESTADO DE SHOCK?","RespuestaCorrecta":"3","A":"MAREOS, NÁUSEAS, VÓMITO.","B":"SUDOR EXCESIVO.","C":"HIPERACTIVIDAD, HIPERQUINÉTIA","D":"PULSO IRREGULAR."}{"Pregunta":"FASE COMPENSATORIA DE LA HIPOXIA SE PRODUCE A LOS:","RespuestaCorrecta":"2","A":"ENTRE EL NIVEL DEL MAR Y 6000 PIES, BAJA LA SATURACIÓN DE HEMOGLOBINA 97 A 92% DISMINUCIÓN DE LAS CAPACIDADES VISUALES","B":"6000 A 12000 PIES, SATURACIÓN DE LA HEMOGLOBINA BAJA A 85% (TAQUICARDIA)","C":"12000 A 2000 PIES SATURACIÓN DE LA HEMOGLOBINA BAJA A 70%"}{"Pregunta":"LOS TIPOS DE GASES DEL DIBARISMO SON GASES ATRAPODOS Y ENVOLVENTES","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"HIPOXIA ES UN ESTADO DE DEFICIENCIA DE OXIGENO EN LA SANGRE:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS GLÓBULOS ROJOS: SON CÉLULAS SANGUÍNEAS ENCARGADAS DE TRANSPORTAR OXIGENO AL CUERPO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN FACTOR PELIGROS PUEDE SER LA FALSA INTERPRETACIÓN DE UN HORIZONTE, EL INTENTAR ALINEARSE CON UN HORIZONTE FALSO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"HISTOTOXICA ES UN TIPO DE HIPOXIA:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARESTECIA: BURBUJAS DE NITRÓGENO QUE BLOQUEAN LOS VASOS PULMONARES MAS PEQUEÑOS","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS BENDS: SON BURBUJAS DE NITRÓGENO QUE SE QUEDAN ATRAPADAS EN LAS ARTICULACIONES","RespuestaCorrecta":"2","A":"FALSO","B":"CIERTO"}{"Pregunta":"SISTEMA RESPIRATORIO: ES EL PROCESO MEDIANTE EL CUAL EL ORGANISMO REALIZA EL INTERCAMBIO DE GASES ENTRE LOS PULMONES Y LA ATMOSFERA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"HIPOXIA ESTAGNANTE: DEFICIENCIA DE O2 EN LOS TEJIDOS O CIRCULACIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LEY DE HENRY: LA CANTIDAD DE GASES DISUELTA EN UNA SOLUCIÓN ES DIRECTAMENTE PROPORCIONAL A LA PRESIÓN DEL GAS SOBRE LA SOLUCIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"DEFICIENCIA DE OXIGENO POR ENVENENAMIENTO ES:","RespuestaCorrecta":"3","A":"HIPOXIA HIPÓXICA","B":"HIPOXIA HIPEMICA O ANÉMICA","C":"HIPOXIA HISTOTOXICA"}{"Pregunta":"ES LA PRESIÓN QUE SE EJERCE EN UNA CAVIDAD HUECA EN LOS DIENTES","RespuestaCorrecta":"2","A":"BARODONTITIS","B":"BARODONTALGIA","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LOS CHOKES: BURBUJAS DE NITRÓGENO QUE BLOQUEAN LOS VASOS PULMONARES MAS PEQUEÑOS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SATURACIÓN DEL OXIGENO ES:","RespuestaCorrecta":"1","A":"HIPOXIA HIPÓXICA","B":"HIPOXIA ESTAGNANTE","C":"HIPOXIA ANÉMICA"}{"Pregunta":"FASE QUE ENTRE LOS 6000 A 12000 PIES CAUSA SATURACIÓN DE LA HEMOGLOBINA, BAJA A 85% (TAQUICARDIA)","RespuestaCorrecta":"1","A":"FASE COMPENSATORIA","B":"FASE INDIFERENCIA","C":"FASE DE PERTURBACIÓN"}{"Pregunta":"AEROCOLGIA ES LA PRESIÓN QUE AFECTA LOS INTESTINOS","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"CUALES DE ESTAS NO ES UNA CLASE DE HIPOXIA","RespuestaCorrecta":"2","A":"ESTAGNANTE","B":"DIBARISMO","C":"ANÉMICA"}{"Pregunta":"SISTEMA CIRCULATORIO ES UN SISTEMA DE TRANSPORTE QUE TIENE COMO FUNCIÓN DISTRIBUIR LA SANGRE POR TODOS LOS ÓRGANOS Y TEJIDOS DEL CUERPO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"METABOLISMO ES EL CONJUNTO DE CAMBIOS QUÍMICOS Y BIOLÓGICOS QUE SE PRODUCEN CONTINUAMENTE EN LAS CÉLULAS VIVAS DE UN ORGANISMO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}