{"Pregunta":"CUANDO SE HA OBTENIDO UNA AUTORIZACIÓN DEL ATC, NINGÚN PIC PODRÁ DESVIARSE, EXCEPTUANDO EN CASOS DE EMERGENCIA DE LAS INSTRUCCIONES IMPARTIDAS, A MENOS DE QUE OBTENGA UNA NUEVA AUTORIZACIÓN:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"NINGUNA AERONAVE PODRÁ CONDUCIRSE NEGLIGENTE O TEMERARIAMENTE DE MODO QUE PONGA EN PELIGRO LA VIDA O PROPIEDAD AJENAS:","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS VEHÍCULOS ULTRALIVIANOS SOLO PODRÁN OPERARSE ENTRE LA SALIDA Y PUESTA DEL SOL, EN TODOS LOS CASOS EN CONDICIONES DE VUELO VISUAL (VMC).","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿CUAL DE LAS SIGUIENTES REGULACIONES ES APLICABLE A VEHÍCULOS AÉREOS ULTRALIVIANOS?:","RespuestaCorrecta":"3","A":"RAV 145","B":"RAV 119","C":"RAV 103","D":"RAV 60"}{"Pregunta":"SEGÚN LA RAV 103, EL CAMPO DE ATERRIZAJE PARA VEHÍCULOS ULTRALIVIANOS DEBE TENER MÍNIMO :","RespuestaCorrecta":"1","A":"300 METROS DE LONGITUD Y 15 METROS DE ANCHO","B":"270 METROS DE LONGITUD Y 12 DE ANCHO","C":"400 METROS DE LONGITUD Y 10 DE ANCHO","D":"800 METROS DE LONGITUD Y 20 DE ANCHO"}{"Pregunta":"PARA UTILIZAR VEHÍCULOS ULTRALIVIANOS EN ACTIVIDADES COMERCIALES, ES NECESARIO OBTENER:","RespuestaCorrecta":"2","A":"UN GALÓN DE GASOLINA","B":"UN CERTIFICADO DE EXPLOTACIÓN (CE)","C":"UN CERTIFICADO DE MATRICULA","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"ENTIÉNDASE POR VEHÍCULO ULTRALIVIANO (UL) TODO AQUEL VEHÍCULO QUE SE PRETENDA UTILIZAR EN ACTIVIDADES AÉREAS DEPORTIVAS/RECREATIVAS O COMERCIALES, MOTORIZADO (ULM) O NO MOTORIZADO (UL) CON UN PESO MÁXIMO DE DESPEGUE NO MAYOR A:","RespuestaCorrecta":"4","A":"800 KG.","B":"280 KG.","C":"100 KG.","D":"750 KG."}{"Pregunta":"EL PILOTO AL MANDO DE UN VEHÍCULO ULTRALIVIANO PUEDE DESVIARSE DEL CUMPLIMIENTO DE CUALQUIER REGULACIÓN O DISPOSICIÓN SI ELLO ES NECESARIO PARA SUPERAR UNA SITUACIÓN DE EMERGENCIA:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUAL DE ESTAS REGULACIONES ESTABLECE LAS DISPOSICIONES PARA EL OTORGAMIENTO DE LICENCIAS AL PERSONAL TÉCNICO AERONÁUTICO?:","RespuestaCorrecta":"4","A":"RAV 103","B":"RAV 91","C":"RAV 45","D":"RAV 60"}{"Pregunta":"LOS VEHÍCULOS ULTRALIVIANOS OPERARÁN CON UN TECHO DE NUBES MÍNIMO DE:","RespuestaCorrecta":"3","A":"150 MTS. (500 PIES)","B":"600 MTS.(2000 PIES)","C":"300 MTS.(1000 PIES)","D":"900 MTS.(3000 PIES)"}{"Pregunta":"¿QUIÉN REPRESENTA LA AUTORIDAD DECISIVA EN TODO LO RELACIONADO CON LAS DECISIONES QUE GARANTICEN LA GOBERNABILIDAD Y SEGURIDAD DEL VUELO?","RespuestaCorrecta":"1","A":"EL PILOTO AL MANDO","B":"EL DUEÑO DE LA AERONAVE","C":"EL MECÁNICO DE LA AERONAVE"}{"Pregunta":"PARA REALIZAR VUELOS ACROBÁTICOS EN UNA AERONAVE ULTRALIVIANA ES NECESARIO:","RespuestaCorrecta":"3","A":"ESTAR POR DEBAJO DE UNA ALTITUD DE 1.500 PIES SOBRE LA SUPERFICIE.","B":"HACERLO SOBRE ÁREAS CONGESTIONADAS","C":"CUANDO LA VISIBILIDAD DE VUELO SEA MAYOR A 3 MILLAS"}{"Pregunta":"¿A QUÉ ALTURA MÍNIMA SE DEBE VOLAR POR ENCIMA DE LA SUPERFICIE EN ZONA MONTAÑOSA?","RespuestaCorrecta":"2","A":"2000 PIES SOBRE EL TERRENO","B":"1000 PIES SOBRE EL TERRENO","C":"500 PIES SOBRE EL TERRENO"}{"Pregunta":"¿QUIÉN ES EL RESPONSABLE DE DETERMINAR SI UNA AERONAVE ESTÁ EN CONDICIONES DE REALIZAR UN VUELO SEGURO?","RespuestaCorrecta":"3","A":"EL PRESIDENTE DE LA ASOCIACIÓN DEPORTIVA / RECREATIVA","B":"EL JEFE DE MANTENIMIENTO","C":"EL PILOTO AL MANDO"}{"Pregunta":"ENTRE LOS REQUISITOS PARA OBTENER UNA LICENCIA DE PILOTO PRIVADO DE ULTRALIVIANO ES NECESARIO:","RespuestaCorrecta":"3","A":"TENER COMO MÍNIMO 17 AÑOS DE EDAD, TENER EXPERIENCIA MÍNIMA DE 16 HORAS DE VUELO Y 20 ATERRIZAJES Y DESPEGUES","B":"TENER COMO MÍNIMO 18 AÑOS DE EDAD, TENER EXPERIENCIA MÍNIMA DE 25 HORAS DE VUELO Y 25 ATERRIZAJES Y DESPEGUES","C":"TENER COMO MÍNIMO 18 AÑOS DE EDAD, TENER EXPERIENCIA MÍNIMA DE 16 HORAS DE VUELO Y 20 ATERRIZAJES Y DESPEGUES, UNA TRAVESÍA DE 30 MINUTOS Y 3 ATERRIZAJES FUERA DEL CAMPO EN QUE SE HA RECIBIDO LA INSTRUCCIÓN."}{"Pregunta":"A MENOS QUE SE ORDENE LO CONTRARIO, TODOS LOS VIRAJES EN LOS TRÁFICOS SE HARÁN HACIA:","RespuestaCorrecta":"1","A":"LA IZQUIERDA","B":"LA DERECHA","C":"INDISTINTAMENTE","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LAS ASOCIACIONES DEPORTIVAS / RECREATIVAS SIN FINES DE LUCRO DE VEHÍCULOS ULTRALIVIANOS PUEDEN AUTORIZAR A SUS ASOCIADOS A DESARROLLAR ACTIVIDADES DE VUELO SIEMPRE QUE CUENTEN CON LA AUTORIZACIÓN DE","RespuestaCorrecta":"1","A":"LA AUTORIDAD AERONÁUTICA","B":"EL PRESIDENTE DE LA ASOCIACIÓN RECREATIVA/ DEPORTIVA.","C":"EL DUEÑO DE LA AERONAVE"}{"Pregunta":"¿QUIÉN VELARÁ POR LA CORRECTA OPERACIÓN DE LOS VEHÍCULOS ULTRALIVIANOS EN EL USO CORRECTO DE LOS CAMPOS DE ATERRIZAJE QUE SE USEN?","RespuestaCorrecta":"2","A":"LA AUTORIDAD AERONÁUTICA","B":"LA ASOCIACIÓN DEPORTIVA/ RECREATIVA.","C":"EL JEFE DE MANTENIMIENTO"}{"Pregunta":"¿CUAL DE LAS SIGUIENTES AERONAVES TIENE PREFERENCIA PARA ATERRIZAR?","RespuestaCorrecta":"4","A":"EL GLOBO","B":"EL PLANEADOR","C":"EL ULTRALIVIANO","D":"CUALQUIER APARATO CON PROBLEMAS"}{"Pregunta":"¿QUIEN ES LA PERSONA DIRECTAMENTE RESPONSABLE POR LA OPERACIÓN DE LA AERONAVE?","RespuestaCorrecta":"3","A":"EL JEFE DE VUELOS","B":"EL INSTRUCTOR JEFE","C":"EL PILOTO COMANDANTE","D":"NINGUNO ES RESPONSABLE"}{"Pregunta":"EL ÚNICO RESPONSABLE ANTE LA AUTORIDAD AERONÁUTICA POR LA OPERACIÓN DE UN VEHÍCULO ULTRALIVIANO Y POTENCIALES DAÑOS ES EL PROPIETARIO O EL OPERADOR DEL VEHÍCULO, SEGÚN CORRESPONDA:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SI UNA AERONAVE ESTÁ EN APROXIMACIÓN FINAL Y OTRA ESTÁ DENTRO DE LA BASE, ¿QUIÉN TIENE PREFERENCIA?","RespuestaCorrecta":"3","A":"LA QUE ESTÁ MÁS BAJA","B":"LA QUE ESTÁ DENTRO DE LA BASE","C":"LA QUE ESTÁ EN APROXIMACIÓN FINAL","D":"LA QUE TENGA MENOR VELOCIDAD"}{"Pregunta":"EL ÁREA DE TRÁFICO DEL AEROPUERTO TIENE: UN RADIO HORIZONTAL Y UNA ALTURA QUE SE EXTIENDE VERTICALMENTE SOBRE EL AEROPUERTO DE:","RespuestaCorrecta":"2","A":"5 MILLAS TERRESTRES Y UNA ALTURA DE 3000 PIES","B":"3 MILLAS NÁUTICAS Y UNA ALTURA DE 1500 PIES","C":"1000 METROS Y 1250 METROS"}{"Pregunta":"UN PILOTO QUE SOLAMENTE POSEA LA LICENCIA DE ULTRALIVIANO PUEDE REALIZAR VUELOS NOCTURNOS:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"CUANDO DOS AERONAVES SE APROXIMEN DE FRENTE, O CASI DE FRENTE Y EXISTA PELIGRO DE COLISIÓN, AMBAS AERONAVES ALTERNARÁN SU RUMBO HACIA:","RespuestaCorrecta":"4","A":"ARRIBA","B":"ABAJO","C":"LA IZQUIERDA","D":"LA DERECHA"}{"Pregunta":"UNA AERONAVE DEL TIPO ULTRALIVIANO PUEDE REALIZAR VUELOS EN CONDICIONES IMC?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LA RAV 103 ES APLICABLE ÚNICAMENTE PARA AERONAVES DEL TIPO?","RespuestaCorrecta":"3","A":"GLOBO LIBRE","B":"HELICÓPTERO","C":"ULTRALIVIANO"}{"Pregunta":"SIN UN CERTIFICADO DE EXPLOTACIÓN SE PUEDEN REALIZAR OPERACIONES COMERCIALES CON ULTRALIVIANOS?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS VUELOS VFR PUEDEN UTILIZAR LAS AERONAVES SIN PERMISO DEL ATC:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿UNA AERONAVE CON UN PESO MÁXIMO DE DESPEGUE DE 85'KG SE CONSIDERA UN ULTRALIVIANO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"300 MTS. (1000 PIES) ES EL TECHO DE NUBES MÍNIMO EN EL CUAL PUEDA VOLAR UN ULTRALIVIANO?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"ENTE REGULADOR DE TODA ACTIVIDAD AERONÁUTICA EN VENEZUELA","RespuestaCorrecta":"3","A":"MINISTERIO DE DEFENSA","B":"BOLIVARIANA DE AEROPUERTOS","C":"INSTITUTO NACIONAL DE AERONÁUTICA CIVIL"}{"Pregunta":"TENER COMO MÍNIMO 16 AÑOS DE EDAD, TENER EXPERIENCIA MÍNIMA DE 16 HORAS DE VUELO Y 20 ATERRIZAJES Y DESPEGUES, UNA TRAVESÍA DE 30 MINUTOS Y 3 ATERRIZAJES FUERA DEL CAMPO EN QUE SE A RECIBIDO LA INSTRUCCIÓN.","RespuestaCorrecta":"4","A":"REQUISITOS PARA OBTENER LICENCIA DE PILOTO PRIVADO AVIÓN","B":"REQUISITOS PARA OBTENER LICENCIA DE PILOTO COMERCIAL AVIÓN","C":"REQUISITOS PARA OBTENER LICENCIA DE PILOTO PRIVADO ULTRALIVIANO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"220 MTS DE LONGITUD Y 12 MTS DE ANCHO, ¿ES LA DISTANCIA MÍNIMA PARA EL ATERRIZAJE DE UN ULTRALIVIANO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA COMUNICACIÓN DE UN ACCIDENTE/ INCIDENTE DEBE ENTREGARSE A LA AUTORIDAD AERONÁUTICA EN UN LAPSO DE","RespuestaCorrecta":"2","A":"24 HORAS COMO MÁXIMO DESPUÉS DE OCURRIDO EL EVENTO","B":"72 HORAS COMO MÁXIMO DESPUÉS DE OCURRIDO EL EVENTO","C":"48 HORAS COMO MÁXIMO DESPUÉS DE OCURRIDO EL EVENTO"}{"Pregunta":"PARA EL INGRESO EN UN ESPACIO AÉREO CONTROLADO LOS VEHÍCULOS ULTRALIVIANOS MOTORIZADOS DEBEN CONTAR CON UN ADECUADO EQUIPO DE RADIOCOMUNICACIÓN AERONÁUTICA","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL DISTINTIVO O NUMERO DE IDENTIFICACIÓN DE CADA VEHÍCULO ULTRALIVIANO SE CANCELARA EN LOS SIGUIENTES CASOS:","RespuestaCorrecta":"3","A":"CUANDO EL PROPIETARIO ASI LO SOLICITE","B":"POR DESTRUCCIÓN O DESAPARICIÓN DEBIDAMENTE COMPROBADA","C":"RESPUESTA A Y B SON CORRECTAS"}{"Pregunta":"UN ULTRALIVIANO DE CLASE AVANZADO TENDRÁ UNA CAPACIDAD MÁXIMA DE COMBUSTIBLE DE:","RespuestaCorrecta":"2","A":"20L (5GAL)","B":"45L (10GAL)","C":"30L (7.5GAL)"}{"Pregunta":"LOS VEHÍCULOS ULTRALIVIANOS SE CLASIFICAN EN:","RespuestaCorrecta":"4","A":"PRIMARIOS(TRIKES)","B":"BÁSICOS(PLANEADORES Y ULTRALIVIANOS MOTORIZADOS)","C":"AVANZADOS(MICRO AVIONES, GIROCÓPTEROS)","D":"RESPUESTAS A, B Y C SON CORRECTAS."}{"Pregunta":"UN ULTRALIVIANO DE CLASE BÁSICO TENDRÁ UNA VELOCIDAD MÁXIMA SEGÚN SU CATEGORÍA DE:","RespuestaCorrecta":"1","A":"VELOCIDAD MÁXIMA DE 155KM/H (87 NUDOS) EN VUELO RECTO Y NIVELADO A FULL POTENCIA","B":"79 KM/H (44 NUDOS) EN VUELO RECTO Y NIVELADO A FULL POTENCIA","C":"80KM/H (43 NUDOS) EN VUELO RECTO Y NIVELADO A FULL POTENCIA"}{"Pregunta":"EL TRIKE SIGNIFICA: VEHÍCULO DE FORMA FUSELADA, CON RUEDAS, GENERALMENTE MOTORIZADO, QUE PUEDE SER SUSTENTADO POR UN VELAMEN O POR UN ALA DELTA Y TIENE CAPACIDAD PARA UNA O DOS PERSONAS. ¿A QUE CATEGORÍA PERTENECE ESTE ENUNCIADO?","RespuestaCorrecta":"2","A":"ULTRALIVIANO DE CLASE AVANZADO","B":"ULTRALIVIANO DE CLASE PRIMARIOS","C":"ULTRALIVIANO DE CLASE BÁSICO"}{"Pregunta":"VELOCIDAD DE PERDIDA SIN POTENCIA NO MAYOR DE 95KM/H (53 NUDOS) DE VELOCIDAD AÉREA, PARA ULTRALIVIANOS CLASE:","RespuestaCorrecta":"2","A":"BÁSICOS","B":"AVANZADOS","C":"PRIMARIOS"}{"Pregunta":"AUNQUE NO POSEA UNA LICENCIA DE PILOTO DE VEHÍCULO ULTRALIVIANO TODA PERSONA PUEDE OPERAR EL MISMO SEGÚN LA RAV 60 DA CONFORMIDAD","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CON LICENCIA DE PILOTO PRIVADO AVIÓN PODRÁ VOLAR UN VEHÍCULO TIPO ULTRALIVIANO?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN VEHÍCULO TIPO ULTRALIVIANO DEBE POSEER UN CERTIFICADO DE AERONAVEGABILIDAD ESTÁNDAR DE MANERA OBLIGATORIA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PESO MÁXIMO PARA UN ULTRALIVIANO DE TIPO BÁSICO ULM SERA DE:","RespuestaCorrecta":"3","A":"200 KG","B":"150 KG","C":"380 KG"}