{"Pregunta":"¿CUÁL CANAL DE UN PILOTO AUTOMÁTICO, DETECTA CAMBIOS DE POSICIÓN LATERAL DE UNA AERONAVE?","RespuestaCorrecta":"1","A":"EL CANAL DEL ELEVADOR","B":"EL CANAL DEL ALERÓN","C":"EL CANAL DEL RUDER"}{"Pregunta":"¿CUÁL ES EL PRINCIPAL PROPÓSITO DE UN SERVO MOTOR EN UN SISTEMA DE PILOTO AUTOMÁTICO ENGANCHADO?","RespuestaCorrecta":"3","A":"CORREGIR LOS DESPLAZAMIENTOS DEL AVIÓN SOBRE SUS EJES","B":"TRANSFORMAR ENERGÍA MECÁNICA EN ENERGÍA ELÉCTRICA","C":"MOVER LAS SUPERFICIES DE CONTROL COMO SEA REQUERIDO","D":"MOVER LAS SUPERFICIES DE CONTROL A SU POSICIÓN AERODINÁMICA ANTERIOR"}{"Pregunta":"EL CANAL ELEVADOR DE UN PILOTO AUTOMÁTICO, CONTROLA EL AVIÓN EN CUAL EJE DE ROTACIÓN:","RespuestaCorrecta":"3","A":"EJE DE ROLL","B":"EJE LONGITUDINAL","C":"EJE LATERAL","D":"EJE DE YAW"}{"Pregunta":"CUÁNDO UN SISTEMA DE PILOTO AUTOMÁTICO ES CHEQUEADO OPERACIONALMENTE EN TIERRA; DESPUÉS DE ENCENDER LA FUENTE DE ENERGÍA PRINCIPAL, EL SISTEMA DEBE SER ENGANCHADO:","RespuestaCorrecta":"2","A":"TAN PRONTO COMO SEA POSIBLE","B":"SÓLO DESPUÉS DE QUE LA VELOCIDAD DE LOS GIROS SE ESTABILICE, Y EL AMPLIFICADOR SE CALIENTE","C":"CUANDO EL OPERADOR DESEE","D":"ALGUNOS MINUTOS DESPUÉS"}{"Pregunta":"¿EN CUÁNTOS EJES CONTROLA EL AVIÓN UN SISTEMA DE PILOTO AUTOMÁTICO COMPLETAMENTE INTEGRADO?","RespuestaCorrecta":"3","A":"EN UNO","B":"EN DOS","C":"EN TRES","D":"EN CUATRO"}{"Pregunta":"LA BATERÍA DEL TRANSMISOR LOCALIZADOR DE EMERGENCIA (E.L.T.)","RespuestaCorrecta":"1","A":"DEBE TENER LA FECHA DE REEMPLAZO  MARCADA EN UN SITIO VISIBLE DEL TRANSMISOR","B":"DEBE SER DEL TIPO DE CELDAS SECAS","C":"DEBE SER REEMPLAZADA ANUALMENTE","D":"LA FECHA DE REEMPLAZO DEBE SER CALCULADA DESDE LA FECHA DE INSTALACIÓN"}{"Pregunta":"EL SISTEMA ILS,  USA UN RADIOLOCALIZADOR Y UN TRANSMISOR DE INCLINACIÓN DE PLANEO. EL SEGUNDO INDICA AL PILOTO SI ESTÁ A LA DERECHA O IZQUIERDA DEL CENTRO DE LA TRAYECTORIA DE APROXIMACIÓN A LA PISTA; EL PRIMERO INDICA SI DESCIENDE EN ÁNGULO APROPIADO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL ES LA UBICACIÓN RECOMENDADA, DE UN TRANSMISOR LOCALIZADOR DE EMERGENCIA (E.L.T.)?","RespuestaCorrecta":"3","A":"APROXIMADAMENTE EN UNA INTERSECCIÓN DE UN EJE LONGITUDINAL Y LATERAL DEL AVIÓN","B":"EN SITIO DE FÁCIL ACCESO PARA EL PILOTO O MIEMBRO DE LA TRIPULACIÓN, DURANTE EL VUELO","C":"TAN LEJOS HACIA ATRÁS COMO SEA POSIBLE, PERO DELANTE DEL ESTABILIZADOR VERTICAL"}{"Pregunta":"EL RADIOLOCALIZADOR CONSTA DE DOS ANTENAS DIRECCIONALES, CADA UNA  TRANSMITE UNA PORTADORA, LA PRIMERA  DEMODULA DE ACUERDO CON UN TONO DE 90 CPS Y LA OTRA CON 150 CPS. SI EL AVIÓN RECIBE ESTA ÚLTIMA CON MÁS INTENSIDAD. EN QUE POSICIÓN ESTÁ EL AVIÓN?","RespuestaCorrecta":"1","A":"EL AVIÓN SE ENCUENTRA A LA DERECHA DE LA LÍNEA CENTRAL DE LA PISTA","B":"EL AVIÓN SE ENCUENTRA A LA IZQUIERDA DE LA LÍNEA CENTRAL DE LA PISTA","C":"EL AVIÓN SE ENCUENTRA DIRECTAMENTE SOBRE LA LÍNEA CENTRAL DE LA PISTA"}{"Pregunta":"¿CUÁL ES LA FUENTE DE PODER MÁS USADA EN UN TRANSMISOR LOCALIZADOR DE EMERGENCIA?","RespuestaCorrecta":"1","A":"UNA BATERÍA PROPIA","B":"UNA CONEXIÓN DIRECTA AL SISTEMA DE PODER ELÉCTRICO DEL AVIÓN","C":"UNA INTERCONEXIÓN ESPECIAL DE LA BATERÍA DEL AVIÓN QUE PERMITA EL FLUJO DE CORRIENTE EN UNA SOLA DIRECCIÓN","D":"UN TRANSFORMADOR DE AISLAMIENTO CONECTADO AL SISTEMA DE PODER ELÉCTRICO NORMAL DEL AVIÓN"}{"Pregunta":"PARA COMUNICARSE CON CONTROL DE TIERRA DESDE UN AVIÓN, SE DEBE USAR:","RespuestaCorrecta":"3","A":"UN RECEPTOR  VOR","B":"UN  ADF","C":"UN TRANSMISOR/RECEPTOR  VHF","D":"UN TRANSMISOR  HF"}{"Pregunta":"¿CÓMO PUEDE SER VERIFICADA LA OPERACIÓN DE UN\n","RespuestaCorrecta":"4","A":"MOVIENDO EL SWITCH DE DESACTIVACIÓN DESDE LA POSICIÓN DE DESARMADO A ARMADO, MIENTRAS MONITOREA LA FRECUENCIA CIVIL DE EMERGENCIA CON UN RECEPTOR DE COMUNICACIÓN","B":"ATERRANDO LA ANTENA DEL\n","C":"INSPECCIONANDO VISUALMENTE LA INSTALACIÓN DEL TRANSMISOR, Y CHEQUEANDO SU FUENTE DE PODER","D":"SINTONIZANDO UN RECEPTOR DE COMUNICACIÓN A LA FRECUENCIA CIVIL DE EMERGENCIA, Y ACTIVANDO EL E.L.T. MOMENTÁNEAMENTE"}{"Pregunta":"¿QUÉ UNIDAD ES UTILIZADA, PARA EXPRESAR POTENCIA ELÉCTRICA?","RespuestaCorrecta":"2","A":"VOLTAJE","B":"WATTIOS","C":"AMPERIOS"}{"Pregunta":"LA BATERÍA DE UN TRANSMISOR LOCALIZADOR DE EMERGENCIA (E.L.T.), DEBE SER CAPAZ DE SUMINISTRAR ENERGÍA PARA LA SEÑAL DE TRANSMISIÓN POR LO MENOS DE:","RespuestaCorrecta":"4","A":"12 HRS","B":"24 HRS","C":"36 HRS","D":"48 HRS"}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES CONDICIONES REQUIERE REEMPLAZAR LA BATERÍA DEL E.L.T?","RespuestaCorrecta":"3","A":"CUANDO EL TRANSMISOR TIENE UN TOTAL DE 30 MINUTOS DE OPERACIÓN","B":"CUANDO EL TRANSMISOR HA OPERADO CONTINUAMENTE POR 30 MINUTOS, O TENGA UN TOTAL DE 45 MINUTOS DE OPERACIÓN.","C":"CUANDO LA BATERÍA ALCANCE EL 50% DE SU VIDA ÚTIL ESTABLECIDA POR EL FABRICANTE","D":"CUANDO LA TEMPERATURA AMBIENTE HA SUBIDO A 40° C POR 6 HRS. O MÁS."}{"Pregunta":"LOS DIODOS, SON USADOS EN CIRCUITOS ELÉCTRICOS PRIMARIAMENTE COMO:","RespuestaCorrecta":"2","A":"SWITCHES DE CORTE","B":"RECTIFICADORES","C":"RELAYS"}{"Pregunta":"LA APLICACIÓN TÍPICA DE UN DIODO ZENER, ES COMO UN:","RespuestaCorrecta":"3","A":"RECTIFICADOR DE ONDA COMPLETA","B":"RECTIFICADOR DE MEDIA ONDA","C":"REGULADOR DE VOLTAJE"}{"Pregunta":"EL PROPÓSITO DE UN RECTIFICADOR EN UN SISTEMA ELÉCTRICO, ES CAMBIAR:","RespuestaCorrecta":"3","A":"LA FRECUENCIA DE LA CORRIENTE ALTERNA","B":"CORRIENTE DIRECTA, EN CORRIENTE ALTERNA","C":"CORRIENTE ALTERNA, EN CORRIENTE DIRECTA"}{"Pregunta":"UN RELAY  ES:","RespuestaCorrecta":"1","A":"UN SWITCH OPERADO MAGNÉTICAMENTE","B":"UN COMPONENTE QUE CONVIERTE ENERGÍA ELÉCTRICA EN ENERGÍA CINÉTICA","C":"CUALQUIER CONDUCTOR QUE RECIBE ENERGÍA ELÉCTRICA, Y LA CONDUCE CON POCA O SIN RESISTENCIA"}{"Pregunta":"LA FUNCIÓN DE UN GENERADOR DE SÍMBOLOS (SG), EN UN EFIS ES:","RespuestaCorrecta":"3","A":"MOSTRAR DATOS ALFANUMÉRICOS Y REPRESENTACIONES DE INSTRUMENTOS DEL AVIÓN","B":"PERMITIR AL PILOTO SELECCIONAR LA APROPIADA CONFIGURACIÓN PARA EL NORMAL DESENVOLVIMIENTO DEL VUELO","C":"RECIBIR Y PROCESAR SEÑALES DE ENTRADA DESDE EL AVIÓN Y SENSORES DEL MOTOR, Y ENVIAR LOS DATOS APROPIADOS AL DISPLAY"}{"Pregunta":"DATOS TRANSMITIDOS ENTRE COMPONENTES EN UN EFIS (SISTEMA DE INSTRUMENTACIÓN DE VUELO ELECTRÓNICO), SON CONVERTIDOS A:","RespuestaCorrecta":"1","A":"SEÑALES DIGITALES","B":"SEÑALES ANALÓGICAS","C":"SEÑALES DE ONDA"}{"Pregunta":"EL PROPÓSITO DE PRESURIZAR LA CABINA DEL AVIÓN, ES PARA:","RespuestaCorrecta":"3","A":"CREAR EL ADECUADO MEDIO AMBIENTE PARA PREVENIR LA HIPOXIA","B":"PERMITIR LA OPERACIÓN EN ALTAS ALTITUDES","C":"AMBAS (A)  Y  (B)  SON CORRECTAS"}{"Pregunta":"LA FUNCIÓN DE UN CONTROLADOR DISPLAY EN UN EFIS, ES:","RespuestaCorrecta":"2","A":"MOSTRAR DATOS ALFANUMÉRICOS Y REPRESENTACIONES DE INSTRUMENTOS DEL AVIÓN","B":"PERMITIR AL PILOTO SELECCIONAR LA APROPIADA CONFIGURACIÓN, PARA EL NORMAL DESENVOLVIMIENTO DEL VUELO","C":"RECIBIR Y PROCESAR SEÑALES DE ENTRADA DESDE EL AVIÓN Y SENSORES DEL MOTOR, Y ENVIAR LOS DATOS APROPIADOS AL DISPLAY"}{"Pregunta":"UN RADAR ALTÍMETRO, INDICA:","RespuestaCorrecta":"3","A":"ALTITUD DE NIVEL DE VUELO","B":"ALTITUD SOBRE EL NIVEL DEL MAR","C":"ALTITUD SOBRE EL NIVEL DE LA TIERRA"}{"Pregunta":"CUANDO LAS BANDERAS  NAV, HDG  O  GS ESTÁN MOSTRADAS EN EL H.S.I., INDICA QUÉ:","RespuestaCorrecta":"1","A":"ESAS  FUNCIONES ESTÁN INOPERATIVAS","B":"ESAS FUNCIONES ESTÁN OPERATIVAS","C":"LLAMAR LA ATENCIÓN PARA DESVIAR LA TRAYECTORIA DEL VUELO"}{"Pregunta":"EN GENERAL, EL PROPÓSITO DE UN TRANSPONDER ES:","RespuestaCorrecta":"3","A":"CONTINUAMENTE, TRANSMITIR INFORMACIÓN DE RUMBO, VELOCIDAD, Y RATA DE ASCENSO Y DESCENSO AL ATC","B":"MONITOREAR LA VELOCIDAD, RUMBO, ALTITUD, Y ACTITUD DEL AVIÓN, A PESAR DE QUE EL PILOTO AUTOMÁTICO ESTÉ ENGANCHADO","C":"RECIBIR UNA SEÑAL INTERROGADORA DESDE UNA ESTACIÓN DE TIERRA, Y AUTOMÁTICAMENTE ENVIARLE UNA RESPUESTA"}{"Pregunta":"ADAPTAR O AGREGAR SISTEMAS DE AVIÓNICA, Y ANTENAS ASOCIADAS DELANTE DEL LÍMITE DEL CENTRO DE GRAVEDAD DEL AVIÓN, AFECTARÁ:","RespuestaCorrecta":"1","A":"EL PESO VACÍO, Y LA CARGA ÚTIL","B":"EL LÍMITE DEL CENTRO DE GRAVEDAD, Y LA CARGA ÚTIL","C":"LA CARGA ÚTIL, Y EL MÁXIMO PESO COMPLETO"}{"Pregunta":"LA CAPACIDAD DE UN FUSIBLE DE AVIÓN, ES MEDIDA EN:","RespuestaCorrecta":"3","A":"VOLTIOS","B":"OHMIOS","C":"AMPERIOS"}{"Pregunta":"CUANDO INSTALE UNA ANTENA  DME, ÉSTA DEBE SER ALINEADA CON:","RespuestaCorrecta":"3","A":"POSICIÓN NULA","B":"ÁNGULO DE INCIDENCIA","C":"LÍNEA CENTRAL DEL AVIÓN"}{"Pregunta":"LOS DESCARGADORES ESTÁTICOS, SON INSTALADOS EN LOS AVIONES PARA ELIMINAR LA ELECTRICIDAD ESTÁTICA. LA ELIMINACIÓN DE LA ELECTRICIDAD ESTÁTICA ES DESEADA PARA:","RespuestaCorrecta":"1","A":"REDUCIR LA INTERFERENCIA EN LOS RADIO-RECEPTORES","B":"PREVENIR OPOSICIÓN Y FLUCTUACIONES EN EL SISTEMA DE PODER GENERADOR DEL AVIÓN","C":"PRESERVAR A LOS PASAJEROS Y/O TRIPULACIONES DE LA EXPERIENCIA DE UNA SACUDIDA DE ELECTRICIDAD ESTÁTICA","D":"PREVENIR INDICACIONES FALSAS, EN LOS INSTRUMENTOS DEL AVIÓN"}{"Pregunta":"¿CUÁLES GRUPOS DE INSTRUMENTOS, ESTÁN CONECTADOS CON EL SISTEMA PITOT- ESTÁTICO DEL AVIÓN?","RespuestaCorrecta":"1","A":"INDICADOR DE VELOCIDAD VERTICAL , INDICADOR ALTÍMETRO,  INDICADOR VELOCÍMETRO","B":"INDICADOR DE VIRAJE Y LADEO, INDICADOR VELOCÍMETRO, GIRO DIRECCIONAL","C":"COORDINADOR DE VIRAJE, INDICADOR ALTÍMETRO DE CABINA, INDICADOR DE RATA DE PRESIÓN DE CABINA","D":"INDICADOR ALTÍMETRO DE CABINA, INDICADOR DE RATA DE PRESIÓN DE CABINA, INDICADOR VELOCÍMETRO"}{"Pregunta":"LAS FRECUENCIAS AUDIBLES O AUDIOFRECUENCIAS, TIENEN UN RANGO QUE VA DESDE:","RespuestaCorrecta":"2","A":"30 KC  A  300 KC","B":"20 CPS  A  20000 CPS","C":"20 MC  A  200 MC","D":"3 MC  A  30 MC"}{"Pregunta":"UNA PLACA DE REFUERZO (DOUBLERS) DEBE USARSE CUANDO LAS ANTENAS SON INSTALADAS:","RespuestaCorrecta":"4","A":"PARA ELIMINAR LA VIBRACIÓN DE LA ANTENA","B":"PARA REDUCIR LAS VIBRACIONES EN EL AVIÓN","C":"PARA PREVENIR FUGAS DE ACEITE EN LA PIEL DEL AVIÓN","D":"PARA REFORZAR LA RESISTENCIA ESTRUCTURAL DE LA PIEL DEL AVIÓN"}{"Pregunta":"¿QUÉ MARCACIÓN ES USADA, EN UN INSTRUMENTO PARA INDICAR QUE EL VIDRIO ESTÁ CORRIDO?","RespuestaCorrecta":"2","A":"ARCO AMARILLO","B":"MARCA INDICADORA BLANCA","C":"LÍNEA RADIAL VERDE","D":"LÍNEA RADIAL ROJA"}{"Pregunta":"EL ARCO VERDE EN UN INSTRUMENTO DE TEMPERATURA, INDICA:","RespuestaCorrecta":"2","A":"INSTRUMENTO NO CALIBRADO","B":"CONVENIENTE RANGO DE TEMPERATURA","C":"BAJO E INSEGURO RANGO DE TEMPERATURA","D":"ALTO E INSEGURO RANGO DE TEMPERATURA"}{"Pregunta":"EL NÚMERO DE SOPORTES AMORTIGUADORES, REQUERIDOS PARA LA INSTALACIÓN DE UN PANEL DE INSTRUMENTOS, ES DETERMINADO POR:","RespuestaCorrecta":"3","A":"TAMAÑO DEL PANEL","B":"TIPO DE PANEL","C":"PESO DE LA UNIDAD COMPLETA DEL PANEL","D":"NÚMERO DE INSTRUMENTOS A SER INSTALADOS"}{"Pregunta":"LOS INSTRUMENTOS, PUEDEN SER MARCADOS Y GRADUADOS DE ACUERDO CON:","RespuestaCorrecta":"1","A":"LAS ESPECIFICACIONES DEL FABRICANTE DEL INSTRUMENTO","B":"LAS ESPECIFICACIONES DEL FABRICANTE DEL MOTOR","C":"LAS ESPECIFICACIONES DEL FABRICANTE DEL MOTOR Y EL AVIÓN","D":"EL MANUAL DE VUELO, O EL MANUAL DE MANTENIMIENTO DEL AVIÓN"}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE LOS MONTANTES AMORTIGUADORES DEL PANEL DE INSTRUMENTOS?","RespuestaCorrecta":"2","A":"ABSORBER ALTAS FRECUENCIAS, BAJA AMPLITUD DE AMORTIGUACIÓN","B":"ABSORBER BAJAS FRECUENCIAS, ALTA AMPLITUD DE AMORTIGUACIÓN","C":"PERMITE LA OPERACIÓN DE LOS INSTRUMENTOS SOBRE CONDICIONES DE MAYOR VIBRACIÓN","D":"ABSORBER ALTA FRECUENCIA, ALTA AMPLITUD DE AMORTIGUACIÓN"}{"Pregunta":"EL MÉTODO PARA EL MONTAJE DE INSTRUMENTOS DE AVIÓN EN SUS RESPECTIVOS PANELES, DEPENDE DE:","RespuestaCorrecta":"2","A":"EL FABRICANTE DEL INSTRUMENTO","B":"EL DISEÑO DE LA CARCASA DEL INSTRUMENTO","C":"EL DISEÑO DEL FUSELAJE DEL AVIÓN","D":"EL DISEÑO DEL PANEL DE INSTRUMENTOS"}{"Pregunta":"LA BANDA DE MUY ALTA FRECUENCIA, TIENE UN ESPECTRO DE FRECUENCIA DE:","RespuestaCorrecta":"3","A":"<3 Kc  a  30 Kc","B":"3 Mc  a  30 Mc","C":"30 Mc  a  300 Mc","D":"300 Mc  a  3000 Mc"}{"Pregunta":"EL PROPÓSITO DE UN LOCALIZADOR (MARKER BEACON ILS) ES:","RespuestaCorrecta":"4","A":"LOCALIZAR AVIONES PERDIDOS","B":"COLOCAR EL AVIÓN EN EL APROPIADO ÁNGULO DE APROXIMACIÓN A LA PISTA DE ATERRIZAJE","C":"INDICAR LA DISTANCIA DEL AVIÓN AL FINAL DE LA PISTA DE ATERRIZAJE","D":"ALINEAR EL AVIÓN CON EL CENTRO DE LA PISTA DE ATERRIZAJE"}{"Pregunta":"¿POR QUÉ SON MUCHOS INSTRUMENTOS ELÉCTRICOS, MONTADOS EN CARCASAS DE HIERRO O ACERO:","RespuestaCorrecta":"3","A":"PARA EVITAR DAÑOS A LOS INSTRUMENTOS, DURANTE EL MANTENIMIENTO","B":"PARA FACILITAR LA REMOCIÓN E INSTALACIÓN DE LOS MISMOS","C":"PARA PREVENIR INTERFERENCIAS DEL CAMPO MAGNÉTICO","D":"PARA REDUCIR EL AUMENTO DE CALOR EN EL INSTRUMENTO"}{"Pregunta":"UNA ANTENA, ES UN TIPO ESPECIAL DE CIRCUITO ELÉCTRICO DESIGNADO PARA RADIAR Y RECIBIR:","RespuestaCorrecta":"1","A":"ENERGÍA ELECTROMAGNÉTICA","B":"SEÑALES AUDIBLES","C":"SEÑALES VISUALES","D":"FRECUENCIAS"}{"Pregunta":"UNA LÍNEA RADIAL ROJA EN LA CARÁTULA DE UN INSTRUMENTO DEL MOTOR, INDICA:","RespuestaCorrecta":"4","A":"RANGO DE OPERACIÓN NORMAL","B":"RANGO DE PRECAUCIÓN","C":"OPERACIÓN PERMITIDA BAJO CIERTAS CONDICIONES","D":"LIMITES MÁXIMO Y MÍNIMO DE OPERACIÓN SEGURA"}{"Pregunta":"UNA ANTENA DME, DEBE SER UBICADA EN UNA POSICIÓN SOBRE EL AVIÓN QUE:","RespuestaCorrecta":"1","A":"NO SEA TAPADA POR LOS PLANOS  CUANDO EL AVIÓN ESTE VIRANDO","B":"PERMITA EFECTUAR UN CHEQUEO FUNCIONAL EN TIERRA SIN  TEST SET","C":"PERMITA INTERRUPCIONES EN LA OPERACIÓN DEL DME","D":"ELIMINE LA POSIBILIDAD DE BLOQUEO DEL DME SOBRE LA ESTACIÓN"}{"Pregunta":"¿QUÉ COLOR DE PINTURA, ES USADO PARA INDICAR QUE EL VIDRIO ESTÁ CORRIDO?","RespuestaCorrecta":"2","A":"ROJO","B":"BLANCO","C":"AMARILLO","D":"VERDE"}{"Pregunta":"LA LÍNEA DE REFERENCIA, EN UN GIRO DIRECCIONAL, ES USADA PARA:","RespuestaCorrecta":"1","A":"REPRESENTAR LA NARIZ DEL AVIÓN","B":"ALINEAR EL VIDRIO DEL INSTRUMENTO Y LA CARCASA","C":"REPRESENTAR LOS PLANOS DEL AVIÓN","D":"INDICAR EL NORTE VERDADERO"}{"Pregunta":"UN COMPÁS MAGNÉTICO, ES COMPENSADO A INTERVALOS ESPECÍFICOS DE OPERACIÓN PARA DETERMINAR LA:","RespuestaCorrecta":"4","A":"PRECISIÓN DE LA LÍNEA DE REFERENCIA","B":"PRECISIÓN DEL COMPÁS","C":"VARIACIÓN DEL COMPÁS","D":"DESVIACIÓN DEL COMPÁS"}{"Pregunta":"EL MECANISMO DE OPERACIÓN DE MUCHOS INDICADORES DE PRESIÓN HIDRÁULICA, ES:","RespuestaCorrecta":"1","A":"UN TUBO BOURDON","B":"UN FUELLE HERMÉTICO","C":"UN DIAFRAGMA HERMÉTICO","D":"UN FUELLE CONTENIENDO UN GAS INERTE, EN EL CUAL BRAZOS, PALANCAS, Y ENGRANAJES, ESTÁN CONVENIENTEMENTE UNIDAS"}{"Pregunta":"CUANDO DOBLE UN CABLE COAXIAL, EL RADIO DEL DOBLEZ DEBE SER AL MENOS:","RespuestaCorrecta":"2","A":"5 VECES EL DIÁMETRO DEL CABLE","B":"10 VECES EL DIÁMETRO DEL CABLE","C":"15 VECES EL DIÁMETRO DEL CABLE","D":"20 VECES EL DIÁMETRO DEL CABLE"}{"Pregunta":"CUANDO ES COMPENSADO UN COMPÁS MAGNÉTICO, LOS COMPENSADORES SON AJUSTADOS PARA CORREGIR:","RespuestaCorrecta":"1","A":"DESVIACIÓN POR INFLUENCIA MAGNÉTICA","B":"PEQUEÑOS DISTURBIOS MAGNÉTICOS","C":"VARIACIONES MAGNÉTICAS","D":"OSCILACIONES DE LA CARTA"}{"Pregunta":"EN UN COMPÁS MAGNÉTICO, EL MARCADOR DE REFERENCIA FIJA SE LLAMA:","RespuestaCorrecta":"2","A":"LÍNEA DE LECTURA","B":"LÍNEA DE REFERENCIA","C":"LÍNEA DE CARTA","D":"LÍNEA DE POLO"}{"Pregunta":"¿PARA QUE SIRVEN  LOS INSTRUMENTOS Y SISTEMAS DE INSTRUMENTOS USADOS EN TIERRA PARA CHEQUEOS?","RespuestaCorrecta":"2","A":"PARA  INDICAR LA VELOCIDAD VERTICAL, SI SE USA PRESIÓN DINÁMICA","B":"PARA CHEQUEAR POR FUGAS LAS LÍNEAS PITOT, SI SE APLICA SUCCIÓN","C":"PARA INDICAR LA VELOCIDAD, SI SE USA PRESIÓN DINÁMICA Y ESTÁTICA"}{"Pregunta":"EL COMPÁS MAGNÉTICO EN SU INTERIOR CONTIENE LÍQUIDO, LO QUE LE PERMITE:","RespuestaCorrecta":"4","A":"RETARDAR LA ACCIÓN DEL FLOTADOR","B":"REDUCIR LOS ERRORES DE DESVIACIÓN","C":"CONTROLAR LA TEMPERATURA, Y CAMBIOS DE POSICIÓN","D":"AMORTIGUAR LA OSCILACIÓN DEL FLOTADOR"}{"Pregunta":"UN ALTÍMETRO BAROMÉTRICO INDICA, PRESIÓN DE ALTITUD CUANDO LA ESCALA BAROMÉTRICA ESTÁ EN:","RespuestaCorrecta":"1","A":"29.92\"  Hg","B":"14.7\" Hg","C":"ELEVACIÓN DEL CAMPO"}{"Pregunta":"¿CUÁNDO UNA CORRIENTE O VOLTAJE ELÉCTRICO ES PORTADOR DE INFORMACIÓN,  RECIBE EL NOMBRE DE SEÑALES?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA SALIDA DE UN APARATO ELÉCTRICO, ESTÁ CONSTITUIDA POR SEÑALES QUE UNA VEZ INTERPRETADAS PROPORCIONAN INFORMACIÓN O MENSAJES","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN INSTRUMENTO A TUBO BOURDON, PUEDE SER USADO PARA INDICAR:","RespuestaCorrecta":"1","A":"PRESIÓN","B":"TEMPERATURA","C":"POSICIÓN","D":"CANTIDAD"}{"Pregunta":"LAS CARACTERÍSTICAS DE UNA SEÑAL SON:  FORMA, FRECUENCIA, DURACIÓN, POSICIÓN EN EL TIEMPO, Y AMPLITUD","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTRUMENTO DE VIRAJE E INCLINACIÓN LATERAL (TURN AND BANK), INDICA:","RespuestaCorrecta":"2","A":"POSICIÓN LONGITUDINAL DEL AVIÓN, DURANTE EL ASCENSO","B":"LA COMPENSACIÓN NECESARIA, EN CASO DE QUE FALLE EL GÍRO DE POSICIÓN","C":"POSICIÓN LONGITUDINAL DEL AVIÓN, DURANTE  EL DESCENSO","D":"LA NECESIDAD DE CORRECCIÓN DE CABECEO Y BANQUEO, CADA VEZ QUE EL AVIÓN SE DESVIE DE LA POSICIÓN PRESELECCIONADA"}{"Pregunta":"LA CARCASA, DE UN TÍPICO INDICADOR DE PRESIÓN DE ANTI-HIELO:","RespuestaCorrecta":"4","A":"ES CONSIDERADA COMO UNA UNIDAD SELLADA","B":"CONTIENE UN TUBO BOURDON Y UN DIAFRAGMA","C":"CONTIENE UN MAGNETO, Y UN GRUPO DE ENGRANAJES","D":"ES VENTILADA, PARA MANTENER SU INTERIOR A LA PRESIÓN ATMOSFÉRICA"}{"Pregunta":"LA FRECUENCIA, NORMALMENTE SE EXPRESA EN CICLOS POR HORA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA FRECUENCIA CIVIL, PARA TRANSMITIR UNA SEÑAL DE EMERGENCIA ES:","RespuestaCorrecta":"2","A":"243 Mhz","B":"121.5 Mhz","C":"121.5 Hz","D":"180 Mhz"}{"Pregunta":"LA OPERACIÓN DEL SISTEMA INDICADOR DE ÁNGULO DE ATAQUE, ESTÁ BASADA EN LA DETECCIÓN DE PRESIÓN DIFERENCIAL EN UN PUNTO DONDE LA CORRIENTE DE AIRE FLUYE EN UNA DIRECCIÓN:","RespuestaCorrecta":"1","A":"NO PARALELA, AL VERDADERO ÁNGULO DE ATAQUE DEL AVIÓN","B":"PARALELA, AL ÁNGULO DE ATAQUE DEL AVIÓN","C":"PARALELA, AL ÁNGULO DE INCIDENCIA","D":"PARALELA, AL EJE LONGITUDINAL DEL AVIÓN"}{"Pregunta":"LA TEMPERATURA DE LOS GASES DE ESCAPE DE UN MOTOR A TURBINA, ES MEDIDA USANDO:","RespuestaCorrecta":"3","A":"TERMOCUPLES DE HIERRO Y CONSTANTAN (COBRE/NÍQUEL)","B":"TERMÓMETRO DE RESISTENCIA ELÉCTRICA","C":"TERMOCUPLES DE CROMO Y ALUMEL","D":"TERMÓMETRO DE RESISTENCIA ELÉCTRICA (RATIOMETER)"}{"Pregunta":"EL EQUIPO COMUNICADOR VHF, OPERA EN EL RANGO DE FRECUENCIA DE:","RespuestaCorrecta":"1","A":"118.0 Mhz  A  135.95 Mhz","B":"108.0 Mhz  A  117.95 Mhz","C":"108.0 Mhz  A  112.0 Mhz","D":"329.3 Mhz  A  335.0 Mhz"}{"Pregunta":"LOS TRANSMISORES DE FLUJO DE COMBUSTIBLE (TRANSMITERS) II, SON DESIGNADOS PARA TRANSMITIR INFORMACIÓN.","RespuestaCorrecta":"2","A":"MECÁNICAMENTE","B":"ELÉCTRICAMENTE","C":"VISUALMENTE","D":"UTILIZANDO TRANSMISIÓN DE FUERZA, POR EL MOVIMIENTO DE UN LÍQUIDO"}{"Pregunta":"¿QUIÉN ESTÁ AUTORIZADO PARA REPARAR UN INSTRUMENTO DE AVIÓN?","RespuestaCorrecta":"2","A":"UN MECÁNICO CON LICENCIA, Y HABILITACIÓN EN AVIÓN Y MOTOR","B":"UNA ESTACIÓN REPARADORA, CERTIFICADA Y HABILITADA PARA ESA CLASE DE INSTRUMENTO","C":"UNA ESTACIÓN REPARADORA, CERTIFICADA Y HABILITADA EN AVIÓN","D":"UN MECÁNICO CERTIFICADO, CON UNA AUTORIZACIÓN DE INSPECCIÓN"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO PRIMARIO DE UN PILOTO AUTOMÁTICO?","RespuestaCorrecta":"1","A":"RELEVAR AL PILOTO DEL CONTROL DEL AVIÓN EN LAS FASES DEL VUELO DONDE SEA APLICABLE","B":"PROVEER UN SISTEMA SECUNDARIO DE GUÍA DEL AVIÓN","C":"VOLAR CON MAYOR PRECISIÓN DE CURSO","D":"OBTENER LAS AYUDAS DE NAVEGACIÓN NECESARIAS PARA VUELOS EXTENSOS SOBRE AGUA"}{"Pregunta":"¿QUÉ CONDICIÓN PUEDE SER MÁS PROBABLE PARA CAUSAR EXCESIVO VACÍO EN UN SISTEMA DE VACÍO?","RespuestaCorrecta":"2","A":"SOBREVELOCIDAD EN LA BOMBA DE VACÍO","B":"VÁLVULA DE ALIVIO DE VACÍO INADECUADAMENTE AJUSTADA","C":"CONGELAMIENTO DEL TUBO VENTURI"}{"Pregunta":"¿QUÉ INDICACIÓN MUESTRA EL INDICADOR DE PRESIÓN MANIFOLD DE UN MOTOR RECÍPROCO, CUANDO EL MOTOR NO ESTÁ OPERANDO?","RespuestaCorrecta":"4","A":"CERO PRESIÓN","B":"LA DIFERENCIA ENTRE LA PRESIÓN MANIFOLD, Y LA PRESIÓN ATMOSFÉRICA","C":"LA CORRECTA PRESIÓN DIFERENCIAL","D":"LA PRESIÓN ATMOSFÉRICA EXISTENTE"}{"Pregunta":"¿CUÁL SEÑAL ANULA LA SEÑAL DE ENTRADA DE LOS ALERONES EN UN PILOTO AUTOMÁTICO?","RespuestaCorrecta":"4","A":"LA SEÑAL DE DESPLAZAMIENTO","B":"LA SEÑAL DE CURSO","C":"LA SEÑAL DE RATA","D":"LA SEÑAL DE VERIFICACIÓN"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES EQUIPOS PROVEE MANIOBRABILIDAD MANUAL DEL AVIÓN MIENTRAS EL PILOTO AUTOMÁTICO ESTA ENGANCHADO?","RespuestaCorrecta":"4","A":"SERVO AMPLIFICADOR","B":"INDICADOR DE POSICIÓN","C":"INDICADOR GIRO DIRECCIONAL","D":"CONTROLADOR DE VUELO"}{"Pregunta":"¿QUÉ COMPONENTE DE UN SISTEMA DE PILOTO AUTOMÁTICO, APLICA TORQUE A LAS SUPERFICIES DE CONTROL DE UNA AERONAVE?","RespuestaCorrecta":"1","A":"EL SERVO","B":"EL CONTROLADOR","C":"EL GIRO","D":"EL COMPUTADOR"}{"Pregunta":"¿EN CUÁL DE LOS ELEMENTOS DE CONTROL, DE UN SISTEMA DE PILOTO AUTOMÁTICO ESTÁ UN INDICADOR DE POSICIÓN?","RespuestaCorrecta":"2","A":"EN LOS ELEMENTOS DE COMANDO","B":"EN LOS ELEMENTOS SENSORES","C":"EN LOS ELEMENTOS AMPLIFICADORES","D":"EN LOS ELEMENTOS DE ENTRADA"}{"Pregunta":"UN CIRCUIT- BREAKER, ES INSTALADO EN UN SISTEMA ELÉCTRICO DE UN AVIÓN PRIMARIAMENTE PARA PROTEGER:","RespuestaCorrecta":"1","A":"EL CIRCUITO; Y DEBE SER LOCALIZADO TAN CERCA DE LA FUENTE COMO SEA POSIBLE","B":"EL CIRCUITO; Y DEBE SER LOCALIZADO TAN CERCA DE LA UNIDAD COMO SEA POSIBLE","C":"LA UNIDAD ELÉCTRICA EN EL CIRCUITO; Y DEBE SER LOCALIZADO TAN CERCA DE LA FUENTE COMO SEA POSIBLE"}{"Pregunta":"LOS TRES TIPOS DE APARATOS PROTECTORES DE CIRCUITOS ELÉCTRICOS, USADOS MÁS COMÚNMENTE EN CIRCUITOS DE AVIÓN SON:","RespuestaCorrecta":"2","A":"CIRCUIT-BREAKER, RESISTORES, Y LIMITADORES","B":"CIRCUIT-BREAKER, FUSIBLES, Y LIMITADORES","C":"CIRCUIT-BREAKER, CAPACITORES, Y LIMITADORES"}{"Pregunta":"PARA UNA NAVEGACIÓN DE PRECISIÓN, UTILIZANDO G.P.S., EL AVIÓN DEBERÍA COMUNICARSE CON AL MENOS:","RespuestaCorrecta":"3","A":"DOS SATÉLITES","B":"TRES DIFERENTES SATÉLITES","C":"CUATRO DIFERENTES SATÉLITES","D":"UN SATÉLITE"}{"Pregunta":"UN AVIÓN CON SISTEMA DE NAVEGACIÓN POR SATÉLITES, SE COMUNICA CON LOS MISMOS: USANDO FRECUENCIAS EN EL RANGO DE  1.6  GHZ","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA DIFICULTAD PARA MONITOREAR LA PRECISIÓN DE LAS SEÑALES DE SATÉLITES, LIMITA EL USO DEL G.P.S. SÓLO PARA VUELOS  VFR COMO SISTEMA PRIMARIO DE NAVEGACIÓN","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL EQUIPO DESIGNADO PARA PREVENIR A LA TRIPULACIÓN DE VUELO, CUANDO EL AVIÓN ESTÉ EN PELIGRO DE CHOCAR CON LA TIERRA DEBIDO A UNA RATA DE DESCENSO EXCESIVA, ES:","RespuestaCorrecta":"2","A":"RADAR ALTÍMETRO","B":"GPWS","C":"RADAR ATMOSFÉRICO","D":"GPS"}{"Pregunta":"LOS EQUIPOS DE TIERRA, NECESARIOS PARA UN SISTEMA ILS SON:","RespuestaCorrecta":"3","A":"LOCALIZADOR, GLIDESLOPE, MARKER BEACONS","B":"LOCALIZADOR, GLIDESLOPE, VOR","C":"LOCALIZADOR, GLIDESLOPE, MARKER BEACONS, PISTA Y LUCES DE APROXIMACIÓN"}{"Pregunta":"EN UN SISTEMA DE RADAR ATMOSFÉRICO, LA UNIDAD QUE PERMITE EL CAMBIO RÁPIDO DE LA ANTENA DE TRANSMISORA A RECEPTORA ES:","RespuestaCorrecta":"3","A":"SINCRONIZADOR","B":"PANTALLA DEL RADAR","C":"DUPLEXER","D":"SISTEMA ESTABILIZADOR"}{"Pregunta":"LOS INSTRUMENTOS, DE ACUERDO A SU OPERACIÓN SE CLASIFICAN EN:","RespuestaCorrecta":"2","A":"DE VUELO, NAVEGACIÓN, DEL MOTOR Y DE SISTEMAS","B":"DE PRESIÓN, MECÁNICOS, GIROSCÓPICOS, ELÉCTRICOS, Y ELECTRÓNICOS","C":"DE VUELO, DE NAVEGACIÓN, DE PRESIÓN Y MECÁNICOS"}{"Pregunta":"EL SISTEMA TCAS. DE UN AVIÓN, PUEDE CALCULAR DIRECCIÓN, RANGO, Y ALTITUD DE UN AVIÓN CON TRANSPONDEDOR EN MODO \"C\"","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL VOR, ES DEFINIDO CÓMO:","RespuestaCorrecta":"4","A":"LA VELOCIDAD OPERACIONAL DE RADIO","B":"VHF, DE RADAR DE TIERRA","C":"LA LECTURA VARIABLE DEL OSCILOSCOPIO","D":"VHF, DE  RANGO OMNIDIRECCIONAL"}{"Pregunta":"EL PRIMER ELEMENTO DE UNA FUENTE DE ALIMENTACIÓN DE CORRIENTE CONTINUA ES EL :","RespuestaCorrecta":"2","A":"AMPLIFICADOR","B":"TRANSFORMADOR","C":"OSCILADOR","D":"PRE- AMPLIFICADOR"}{"Pregunta":"DOS CONDENSADORES DE CUATRO MICROFARADIOS Y CINCO MICROFARADIOS RESPECTIVAMENTE, ESTÁN CONECTADOS EN PARALELO A UNA DIFERENCIA DE POTENCIA DE 600 VOLTIOS; CALCULAR LA CAPACIDAD TOTAL.","RespuestaCorrecta":"2","A":"20  MICROFARADIOS","B":"9  MICROFARADIOS","C":"12  MICROFARADIOS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UN HENRY, ES LA INDUCTANCIA MUTUA DE DOS CIRCUITOS Y  CUANDO LA  F.E.M. EN UNO DE ELLOS ES DE UN VOLTIO, LA INTENSIDAD DE LA CORRIENTE EN EL OTRO VARÍA A RAZÓN DE UN AMPERIO EN CADA SEGUNDO.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL ES EL TIPO DE ESCOBILLAS UTILIZADAS EN LOS GENERADORES PARA AVIACIÓN?","RespuestaCorrecta":"1","A":"ELECTROGRAFILÍTICO","B":"CARBÓN NATURAL","C":"GRAFITO"}{"Pregunta":"¿CÓMO ESTÁN CLASIFICADOS LOS GENERADORES, HACIENDO MENCIÓN DE LOS TRES TIPOS MAS CORRIENTES Y EMPLEADOS EN LOS SISTEMAS DE AVIACIÓN","RespuestaCorrecta":"1","A":"GENERADORES DE IMÁN PERMANENTE, GENERADORES CON EXCITACIÓN EXTERIOR Y GENERADORES AUTOEXCITADOS","B":"GENERADORES PERMANENTES, GENERADORES AUTOMÁTICOS Y GENERADORES DE EXCITACIÓN","C":"GENERADORES CON AUTOEXCITACIÓN EXTERIOR, GENERADORES AUTOMÁTICOS Y GENERADORES AUTOEXCITADOS"}{"Pregunta":"LA COLUMNA DE MERCURIO SOSTENIDA POR LA PRESIÓN ATMOSFÉRICA NORMAL, TIENE UNA ALTURA DE SOLO 760  MILÍMETROS.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL  OBJETO DE LOS INSTRUMENTOS CON BOBINA MÓVIL, QUE INCLUYA UN NÚCLEO DE HIERRO DULCE ES:","RespuestaCorrecta":"2","A":"PROPORCIONAR UN EJE SÓLIDO, SOBRE EL QUE PUEDA HACER GIRAR LA BOBINA","B":"ASEGURAR QUE SE PRODUZCA UN CAMPO MAGNÉTICO UNIFORME, RADIAL ,Y AMPLIFICADO, EN EL DESPLAZAR DE LA BOBINA","C":"HACER QUE LA INERCIA DEL NÚCLEO, AMORTIGÜE LAS OSCILACIONES DE LA BOBINA"}{"Pregunta":"¿DE QUÉ FORMA, LOS AMPERÍMETROS PUEDEN MEDIR VALORES DE CORRIENTE MUY ALTOS SIN TENER QUE HACER PASAR POR ELLOS TODA LA INTENSIDAD?","RespuestaCorrecta":"1","A":"COLOCANDO UN \"SHUNT\" EN SERIE, CON LA FUENTE PRINCIPAL","B":"COLOCANDO UN \"SHUNT\" EN PARALELO, CON LA FUENTE PRINCIPAL","C":"COLOCANDO UNA RESISTENCIA Y UN \"SHUNT\", EN SERIE- PARALELO","D":"COLOCANDO UNA RESISTENCIA EN PARALELO, CON LA FUENTE PRINCIPAL"}{"Pregunta":"LAS CONEXIONES QUE PUEDEN COMPLETARSE CON LOS POLOS DE UN INTERRUPTOR, VA INDICADO POR EL TÉRMINO:","RespuestaCorrecta":"2","A":"POSICIÓN","B":"CONTACTO","C":"FASE"}{"Pregunta":"EN UN MULTÍMETRO ANÁLOGO, LA BATERÍA INTERNA ES USADA POR:","RespuestaCorrecta":"2","A":"EL VOLTÍMETRO","B":"EL OHMÍMETRO","C":"EL AMPERÍMETRO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LA FORMA. PARA PRESENTAR LAS AERONAVES CADA DOS AÑOS, ES:","RespuestaCorrecta":"4","A":"INAC-21-002","B":"INAC-145-001","C":"INAC-43-002","D":"INAC-21-005"}{"Pregunta":"EN QUÉ UNIDADES VIENEN EXPRESADAS EL FLUJO DE CORRIENTE:","RespuestaCorrecta":"1","A":"AMPERIOS","B":"VOLTIOS","C":"WATTIOS","D":"ELECTRONES DE PRESIÓN"}{"Pregunta":"LA  REGULACIÓN AERONÁUTICA VENEZOLANA PARA EL OTORGAMIENTO DE LICENCIAS Y HABILITACIONES AL PERSONAL TÉCNICO AERONÁUTICO ES:","RespuestaCorrecta":"4","A":"RAV 121","B":"RAV 45","C":"RAV 39","D":"RAV 60"}{"Pregunta":"LAS CATEGORÍAS DE LAS OPERACIONES DE APROXIMACIÓN Y ATERRIZAJE DE PRECISIÓN, SON:","RespuestaCorrecta":"1","A":"I-II-IIIA-IIIB  Y  IIIC","B":"I-II-III-IV-V","C":"IA-IB-IC-ID","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"TODA ORGANIZACIÓN  DE MANTENIMIENTO AERONÁUTICO CERTIFICADO Y HABILITADO PARA REPARACIONES MAYORES, DEBEN LLENAR CORRECTAMENTE LA  FORMA.:","RespuestaCorrecta":"3","A":"INAC- 45-003","B":"INAC-121-001","C":"INAC-43-001","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"LA REGULACIÓN, QUE DICTA LAS REGLAS PARA EXPLOTADORES DE SERVICIO PÚBLICO DE TRANSPORTE AÉREO EN OPERACIONES DOMÉSTICAS, BANDERA Y SUPLEMENTARIAS ES:","RespuestaCorrecta":"4","A":"RAV 145","B":"RAV 45","C":"RAV 103","D":"RAV 121"}{"Pregunta":"LA REGULACIÓN, QUE DICTA LOS REQUISITOS PARA LA EMISIÓN DEL CERTIFICADO DE  O.M.A.C. , Y LAS CATEGORÍAS RELACIONADAS CON SUS INSTALACIONES PARA EL MANTENIMIENTO, Y ALTERACIÓN DE COMPONENTES DE AERONAVES ES:","RespuestaCorrecta":"1","A":"RAV 145","B":"RAV 103","C":"RAV 121","D":"RAV 21"}{"Pregunta":"LA  REGULACIÓN QUE DICTA LAS NORMAS APLICABLES AL MANTENIMIENTO, MANTENIMIENTO PREVENTIVO, RECONSTRUCCIÓN Y ALTERACIÓN, ES LA:","RespuestaCorrecta":"2","A":"RAV 145","B":"RAV 43","C":"RAV 39","D":"RAV 121"}{"Pregunta":"QUE ARTÍCULO DE LA LEY DE AERONÁUTICA CIVIL, HABLA DEL CERTIFICADO DE AERONAVEGABILIDAD","RespuestaCorrecta":"1","A":"ART.  37","B":"ART. 31","C":"ART. 38","D":"ART. 25"}{"Pregunta":"¿CUÁL ES LA REGULACIÓN QUE DICTA LAS DIRECTIVAS DE AERONAVEGABILIDAD, QUE DEBEN APLICARSE PARA EL MEJOR CUMPLIMIENTO DE LAS NORMAS QUE SOBRE SEGURIDAD AÉREA SE DICTEN?","RespuestaCorrecta":"2","A":"RAV 60","B":"RAV 39","C":"RAV 43","D":"RAV 121"}{"Pregunta":"LA SELECCIÓN DE 5237 EN UN TRANSPONDER A.T.C., PARA LOS SIGUIENTES IMPULSOS, EN ORDEN DE TRANSMISIÓN ES:","RespuestaCorrecta":"3","A":"F1-A1-A4-B2-C4-C2-D1-D2-D4-F2","B":"F1-C1-A1-C2-A4-D1-B2-D2-D4-F2","C":"F1-C1-C2-A1-A4-B2-D1-D2-D4-F2"}{"Pregunta":"LA ELECTRICIDAD ESTÁTICA, ES MUY COMÚN EN EL AMBIENTE:","RespuestaCorrecta":"3","A":"HÚMEDO","B":"FRÍO","C":"SECO","D":"CALUROSO"}{"Pregunta":"¿CUÁLES SON LAS DOS FUNCIONES PRINCIPALES DE LAS RADIOS DE A BORDO DE UNA AERONAVE?","RespuestaCorrecta":"2","A":"COMUNICACIÓN Y RECEPCIÓN","B":"COMUNICACIÓN Y NAVEGACIÓN","C":"COMUNICACIÓN, RECEPCIÓN Y CONTROL","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿QUÉ SE DEBE HACER CUANDO EL CHEQUEO OPERACIONAL DE UN EQUIPO VOR ES INSATISFACTORIO?","RespuestaCorrecta":"4","A":"CAMBIAR TODOS LOS EQUIPOS.","B":"NADA","C":"CALIBRAR EN LA AERONAVE EL RECEPTOR Y LOS INSTRUMENTOS ASOCIADOS","D":"ENVIAR A CALIBRAR EL RECEPTOR Y LOS INSTRUMENTOS ASOCIADOS."}{"Pregunta":"SI LA ALTA TEMPERATURA EN LOS EQUIPOS DE RADIO ES UN PROBLEMA ¿QUÉ ELEMENTOS PUEDE INSTALAR PARA TENER UN FLUJO DE AIRE?","RespuestaCorrecta":"3","A":"UNA MANGUERA QUE LLEVE AIRE DE IMPACTO.","B":"UNA ABERTURA CERCA DE LOS EQUIPOS","C":"UN VENTILADOR","D":"UN ALTERNADOR"}{"Pregunta":"¿CUÁNDO DEBE SER CAMBIADA O RECARGADA UNA BATERÍA DE UN EQUIPO TRANSMISOR DE UBICACIÓN DE EMERGENCIA (ELT)","RespuestaCorrecta":"3","A":"CUANDO A TRANSCURRIDO EL 75\n","B":"CUANDO A TRANSCURRIDO EL 100% DE SU VIDA ÚTIL","C":"CUANDO A TRANSCURRIDO EL 50\n","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿EN QUÉ POSICIÓN LA ANTENA LOOP DEL ADF RECIBE CON MAYOR FUERZA LA SEÑAL?","RespuestaCorrecta":"1","A":"PARALELA A LA ESTACIÓN TRANSMISORA","B":"PERPENDICULAR A LA ESTACIÓN TRANSMISORA.","C":"A 90 GRADOS DE LA ESTACIÓN TRANSMISORA.","D":"A 120 GRADOS DE LA ESTACIÓN TRANSMISORA."}{"Pregunta":"¿QUÉ SE CREA CUANDO LA CORRIENTE ALTERNA PASA A TRAVÉS DE UN CONDUCTOR?","RespuestaCorrecta":"4","A":"UN CAMPO ELÉCTRICO ALREDEDOR DEL CONDUCTOR","B":"SOLAMENTE UNA ALTERACIÓN EN LOS COMPONENTES DEL CONDUCTOR","C":"UN CAMPO MAGNÉTICO ALREDEDOR DEL CONDUCTOR.","D":"UN CAMPO ELECTROMAGNÉTICO ALREDEDOR DEL CONDUCTOR."}{"Pregunta":"¿QUÉ ENVIA EL TRANSPONDER CUANDO ES INTERROGADO?","RespuestaCorrecta":"2","A":"UNA SEÑAL MODULADA .","B":"UNA RESPUESTA CODIFICADA.","C":"UNA RESPUESTA EN TEXTO CLARO.","D":"TODAS LAS RESPUESTAS SON FALSAS."}{"Pregunta":"¿QUÉ DEBE PROPORCIONAR UN TRANSMISOR PARA QUE UNA ANTENA IRRADIE EFICIENTEMENTE?","RespuestaCorrecta":"3","A":"CORRIENTE CONTINUA DE LA FRECUENCIA SELECCIONADA.","B":"CORRIENTE ALTERNA EN UN RANGO AMPLIO.","C":"CORRIENTE ALTERNA DE LA FRECUENCIA SELECCIONADA.","D":"CORRIENTE CONTINUA EN UN RANGO AMPLIO."}{"Pregunta":"EL VOR OPERA DENTRO DE LAS BANDAS  DE FRECUENCIA :","RespuestaCorrecta":"3","A":"108.5  -  111.85  MHZ","B":"112.0  -  117.95  MHZ","C":"TANTO A  COMO B, SON CORRECTOS","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL RADAR ES UN SISTEMA ELECTRÓNICO QUE USA UNA TRANSMISIÓN DE PULSO PARA RECIBIR:","RespuestaCorrecta":"2","A":"UNA SEÑAL CÍCLICA DESDE UN OBJETIVO.","B":"UNA SEÑAL REFLEJADA DESDE UN OBJETIVO","C":"UNA SEÑAL AUDIBLE DESDE UN OBJETIVO","D":"UNA SEÑAL DE REFERENCIA"}{"Pregunta":"EL SISTEMA DE ATERRIZAJE POR INSTRUMENTOS (ILS), CONSISTE DE VARIOS COMPONENTES, TALES COMO:","RespuestaCorrecta":"2","A":"VELOCÍMETRO, ALTÍMETRO Y VERTICAL SPEED.","B":"LOCALIZADOR, GLIDE SLOPE, MARKER BEACON, RADIO ALTÍMETRO Y DME.","C":"ADF, NDB, RADAR Y NAVEGADOR.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"¿EN UNA APROXIMACIÓN VOR TENGO INFORMACIÓN DE SENDA DE PLANEO?","RespuestaCorrecta":"2","A":"FALSO","B":"VERDADERO"}{"Pregunta":"¿EL ALCANCE DE UN SISTEMA VOR DEPENDE DE LA ALTITUD DE VUELO Y POTENCIA DE LA ESTACION?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿QUÉ DEBE HACER, SI EN EL ÁREA DE LA BATERÍA ENCUENTRA CABLES ELÉCTRICOS DESCOLORIDOS POR LOS VAPORES DE ÉSTA?","RespuestaCorrecta":"1","A":"REMPLAZARLOS","B":"PROTEGERLOS CON MATERIAL DE CAUCHO","C":"LIMPIARLOS Y AISLARLOS","D":"REEMPLAZAR LA BATERÍA"}{"Pregunta":"¿QUÉ DEBE HACER CUANDO EL NIVEL DEL ELECTROLITO ESTÁ BAJO?","RespuestaCorrecta":"2","A":"AGREGAR SOLAMENTE ELECTROLITO","B":"AGREGAR AGUA DESTILADA, NUNCA ELECTROLITO.","C":"AGREGAR AGUA DESTILADA Y SI ESTÁ MUY BAJA, PRIMERO ELECTROLITO","D":"AGREGAR ELECTROLITO Y DESPUÉS AGUA DESTILADA"}{"Pregunta":"¿QUÉ DEBE INCLUIR UNA INSPECCIÓN AL SISTEMA DE LUCES DE UNA AERONAVE?","RespuestaCorrecta":"1","A":"CONDICIÓN Y SEGURIDAD DE CABLES, CONEXIONES, TERMINALES, FUSIBLES Y SWITCHES.","B":"CONDICIÓN Y SEGURIDAD DE CABLES, AMPOLLETAS, CUBIERTAS Y MECANISMOS DE ROTACIÓN","C":"CONDICIÓN Y SEGURIDAD DE ABRAZADERAS, CABLES, SELLADO DE CUBIERTAS Y LIBRES DE OBSTRUCCIONES.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CÓMO PUEDE SER CONSIDERADO UN TRANSMISOR?","RespuestaCorrecta":"4","A":"COMO UNA ANTENA.","B":"COMO UN EQUIPO QUE SIEMPRE DEBE ESTAR JUNTO A UN RECEPTOR.","C":"COMO UN GENERADOR QUE CAMBIA POTENCIA ELÉCTRICA EN FRECUENCIA DE RADIO","D":"COMO UN GENERADOR QUE CAMBIA POTENCIA ELÉCTRICA EN ONDAS DE RADIO"}{"Pregunta":"¿CÓMO SE PUEDE DEFINIR LA CAPACITANCIA?","RespuestaCorrecta":"2","A":"COMO LA HABILIDAD DE DETERMINAR LA POLARIDAD DE UN CIRCUITO","B":"COMO LA HABILIDAD DE ALMACENAR UNA CARGA ELÉCTRICA.","C":"COMO LA HABILIDAD PARA MEDIR CORRIENTE.","D":"COMO LA HABILIDAD DE DEFINIR LA FASE DE UN ALTERNADOR."}{"Pregunta":"¿CUAL DE LOS SIGUIENTES INSTRUMENTOS BASA SU FUNCIONAMIENTO EN LAS PROPIEDADES GIROSCÓPICA?\n","RespuestaCorrecta":"4","A":"ANEMÓMETRO","B":"GPS","C":"RADIALTIMETRO","D":"GIRO DIRECCIONAL"}{"Pregunta":"LA VÁLVULA FLUX O DE FLUJO LA FUNCIÓN PRINCIPAL ES CORREGIR LA DESVIACIÓN DE GIROSCOPIO DIRECCIONAL CON RESPECTO A SU NORTE MAGNÉTICO, CON ESTO BRINDARLE MÁS EXACTITUD Y MÁS SEGURIDAD AL VUELO.","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UNA ANTENA ES UN TIPO DE CIRCUITO ESPECIAL DISEÑADO PARA IRRADIAR Y RECIBIR:","RespuestaCorrecta":"2","A":"ONDAS VIBRATORIAS.","B":"ENERGÍA SONORA","C":"ENERGÍA ELECTROMAGNÉTICA","D":"NINGUNA DE LAS ANTERIORES"}