{"Pregunta":"LA VELOCIDAD, ES MEDIDA POR:","RespuestaCorrecta":"2","A":"COMPARACIÓN DE LA PRESIÓN PITOT Y EL VACÍO DE LA CAJA DEL INSTRUMENTO.","B":"COMPARACIÓN DE LAS PRESIONES PITOT Y ESTÁTICA.","C":"REDUCCIÓN DE LA PRESIÓN ESTÁTICA.","D":"COMPARACIÓN DE LA PRESIÓN PITOT Y LA PRESIÓN DE CABINA."}{"Pregunta":"LA PRESIÓN DINÁMICA DEL SISTEMA PITOT, ES APLICADA AL:","RespuestaCorrecta":"3","A":"VARIÓMETRO Y ALTÍMETRO.","B":"VARIÓMETRO SOLAMENTE.","C":"VELOCÍMETRO SOLAMENTE.","D":"VARIÓMETRO Y VELOCÍMETRO."}{"Pregunta":"SI LAS TOMAS ESTÁTICAS SE OBSTRUYEN POR HIELO AL DESCENDER, LAS INDICACIONES DE VELOCIDAD SERÁN:","RespuestaCorrecta":"1","A":"ALTAS.","B":"PRECISAS.","C":"BAJAS.","D":"NINGUNA ES CORRECTA."}{"Pregunta":"UN SISTEMA DE FLUJO DE COMBUSTIBLE UTILIZADO EN AVIONES MULTI-MOTORES, ES:","RespuestaCorrecta":"3","A":"EL SINCRÓNICO MANUAL.","B":"EL DE LECTURA DIRECTA.","C":"EL SISTEMA TIPO PALETA (VANE- TYPE).","D":"EL DE RESOLVEDOR SINCRÓNICO."}{"Pregunta":"LA SECCIÓN ESTÁTICA DEL SISTEMA PITOT, ESTÁ CONECTADA A:","RespuestaCorrecta":"4","A":"ALTÍMETRO Y MANÓMETRO DE PRESIÓN.","B":"VELOCÍMETRO Y ALTÍMETRO.","C":"VELOCÍMETRO Y PRESIÓN DE ACEITE.","D":"ALTÍMETRO, VARIÓMETRO Y VELOCÍMETRO."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES ASEVERACIONES,\" NO\" CORRESPONDE A UN SISTEMA DE VACÍO TÍPICO?","RespuestaCorrecta":"2","A":"EL SISTEMA PUEDE OPERAR CON UN TUBO VENTURI.","B":"SE REQUIERE INSTALAR UNA VÁLVULA RESTRICTORA PARA REGULAR EL FUNCIONAMIENTO DEL HORIZONTE ARTIFICIAL.","C":"EL SISTEMA PUEDE OPERAR CON UNA BOMBA DE VACÍO.","D":"EL SISTEMA OPERA NORMAL ENTRE 4,5 Y 5,5 \" HG."}{"Pregunta":"MIENTRAS SE VUELA A UNA ALTITUD CONSTANTE, UNA OBSTRUCCIÓN EN EL TUBO PITOT, HACE QUE LAS INDICACIONES DE VELOCIDAD SEAN:","RespuestaCorrecta":"3","A":"MAYORES.","B":"NO AFECTA.","C":"MENORES.","D":"NINGUNA ES CORRECTA."}{"Pregunta":"CUANDO UN AVIÓN EFECTÚA UN VIRAJE:","RespuestaCorrecta":"1","A":"LA LÍNEA DE REFERENCIA Y LA CAJA GIRAN, Y LA ROSA DE LOS VIENTOS PERMANECE FIJA.","B":"LA LÍNEA DE REFERENCIA PERMANECE FIJA, Y LA CAJA DEL COMPÁS MAGNÉTICO GIRA.","C":"LA LÍNEA DE REFERENCIA PERMANECE FIJA EN POSICIÓN, Y LA ROSA DE LOS VIENTOS DEL COMPÁS MAGNÉTICO GIRA.","D":"LA ROSA DE LOS VIENTOS Y LA LÍNEA DE REFERENCIA, PERMANECEN FIJAS."}{"Pregunta":"SI LA CABINA ES PRESURIZADA, LA LECTURA EN EL MEDIDOR DE PRESIÓN DE ACEITE QUE ESTÁ VENTILADO A LA CABINA:","RespuestaCorrecta":"2","A":"SERÁ MÁS ALTA QUE SI LA CABINA ESTUVIERA A LA PRESIÓN ATMOSFÉRICA.","B":"NO SERÁ AFECTADA.","C":"OSCILARÁ MÁS DE LO NORMAL.","D":"SERÁ MÁS BAJA QUE SI LA CABINA ESTUVIERA A LA PRESIÓN ATMOSFÉRICA."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES ASEVERACIONES, CORRESPONDE A UN COMPÁS MAGNÉTICO TIPO?","RespuestaCorrecta":"3","A":"EL ERROR DE VARIACIÓN MAGNÉTICA, ES AJUSTABLE.","B":"TIENE ERROR DE HISTÉRESIS.","C":"TIENE ERRORES DE DESVIACIÓN, ACELERACIÓN Y VIRAJE.","D":"TODAS SON CORRECTAS."}{"Pregunta":"CUANDO SE ESTÁ COMPENSANDO UN COMPÁS MAGNÉTICO, LOS COMPENSADORES SON AJUSTADOS PARA CORREGIR:","RespuestaCorrecta":"3","A":"LAS VARIACIONES MAGNÉTICAS.","B":"LAS OSCILACIONES DE LA CARTA.","C":"LAS DESVIACIONES POR INFLUENCIAS MAGNÉTICAS DE LA AERONAVE.","D":"ERRORES DE ACELERACIÓN."}{"Pregunta":"EL VARIÓMETRO, ES ESENCIALMENTE:","RespuestaCorrecta":"2","A":"UN VELOCÍMETRO.","B":"UN MEDIDOR DE PRESIÓN ABSOLUTA.","C":"UN ALTÍMETRO.","D":"UN MEDIDOR DE PRESIÓN DIFERENCIAL."}{"Pregunta":"LA FILTRACIÓN O PÉRDIDA EN UN INSTRUMENTO DEL SISTEMA ESTÁTICO, PUEDE SER DETECTADA OBSERVANDO LA RAZÓN DE CAMBIO EN LA INDICACIÓN DE:","RespuestaCorrecta":"4","A":"VARIÓMETRO, DESPUES QUE SE HA APLICADO SUCCIÓN AL SISTEMA ESTÁTICO.","B":"ALTÍMETRO, DESPUES QUE SE HA APLICADO SUCCIÓN AL SISTEMA ESTÁTICO.","C":"VELOCÍMETRO, DESPUES QUE SE HA APLICADO SUCCIÓN AL SISTEMA ESTÁTICO.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"LOS INSTRUMENTOS GIROSCÓPICOS PRIMARIOS QUE UTILIZAN 28  V.D.C. COMO FUENTE DE ALIMENTACIÓN, SON:","RespuestaCorrecta":"1","A":"EL GIRO DIRECCIONAL.","B":"EL HORIZONTE ARTIFICIAL.","C":"EL INDICADOR DE VIRAJES.","D":"TODAS SON CORRECTAS."}{"Pregunta":"EL INSTRUMENTO VELOCÍMETRO, TIENE:","RespuestaCorrecta":"3","A":"UNA CAJA CON PRESIÓN PITOT DINÁMICA APLICADA.","B":"UNA CAJA CON PRESIÓN ESTÁTICA APLICADA.","C":"UNA CAJA HERMÉTICA CON PRESIONES ESTÁTICA Y DINÁMICA APLICADAS.","D":"UNA CAJA HERMÉTICA."}{"Pregunta":"SI LOS ALAMBRES ELÉCTRICOS DE UN \"PAR TERMO ELÉCTRICO\" FUERON INADVERTIDAMENTE CRUZADOS DURANTE SU INSTALACIÓN, LA AGUJA DEL INDICADOR DE TEMPERATURA DE LOS CILINDROS INDICARÁ:","RespuestaCorrecta":"1","A":"MENOR O IGUAL A CERO.","B":"OSCILACIONES DE LA AGUJA.","C":"TEMPERATURA NORMAL PARA LAS CONDICIONES PREVALECIENTES.","D":"MAYOR O IGUAL AL TOPE DE LA ESCALA."}{"Pregunta":"¿CUÁL ES LA DESVIACIÓN MÁXIMA PERMITIDA EN UN INDICADOR MAGNÉTICO DE DIRECCIÓN, EN CUALQUIER CURSO, MIENTRAS ESTÁ EN VUELO  RECTO Y NIVELADO?","RespuestaCorrecta":"3","A":"8 GRADOS.","B":"6 GRADOS.","C":"10 GRADOS.","D":"4 GRADOS."}{"Pregunta":"¿CUÁL EXPRESIÓN \"ES LA CORRECTA\" CONCERNIENTE A UN SISTEMA DE INSTRUMENTO INDICADOR TIPO \"PAR TERMO ELÉCTRICO\"?","RespuestaCorrecta":"3","A":"ES DEL TIPO BALANCEADO Y CON CIRCUITO DE RESISTENCIA VARIABLE.","B":"NO DARÁ UNA LECTURA VERDADERA, SI EL SISTEMA DE VOLTAJE VARÍA MAS ALLÁ DEL RANGO PARA EL CUAL ESTÁ CALIBRADO.","C":"NO REQUIERE ENERGÍA EXTERNA.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"LA TEMPERATURA IDEAL PARA CALIBRAR INSTRUMENTOS EN EL LABORATORIO, ES:","RespuestaCorrecta":"4","A":"15° C.","B":"288,15° K.","C":"59° F.","D":"TODAS SON CORRECTAS."}{"Pregunta":"CUANDO EL MOTOR NO ESTÁ FUNCIONANDO, EL MEDIDOR DE PRESIÓN DE CARGA DEL MANIFOLD DEBE INDICAR:","RespuestaCorrecta":"4","A":"29,92\" HG.","B":"CERO.","C":"LA ALTURA BAROMÉTRICA LOCAL.","D":"LA PRESIÓN ATMOSFÉRICA LOCAL."}{"Pregunta":"UNA ROTURA DE LA LÍNEA ENTRE EL INDICADOR DE LA PRESIÓN EN EL MÚLTIPLE DE ADMISIÓN, Y EL SISTEMA DE INDUCCIÓN, SERÁ INDICADO POR ESTE INSTRUMENTO REGISTRANDO:","RespuestaCorrecta":"1","A":"LA PRESIÓN ATMOSFÉRICA.","B":"CERO PRESIÓN.","C":"PRESIONES MAS BAJAS QUE LA NORMAL.","D":"PRESIONES MAYORES QUE LA NORMAL."}{"Pregunta":"LOS TERMOCOUPLES MAS USADOS, EN LA MEDICIÓN DE TEMPERATURA DE GASES DE ESCAPE SON:","RespuestaCorrecta":"3","A":"LOS DE HIERRO - ALUMEL","B":"LOS DE ALUMEL - CONSTANTAN","C":"LOS DE CROMEL -  ALUMEL","D":"LOS DE HIERRO - CROMO"}{"Pregunta":"EL INSTRUMENTO VARIÓMETRO, ESTÁ CONECTADO A:","RespuestaCorrecta":"4","A":"LA PRESIÓN DE LA CABINA.","B":"LA PRESIÓN DINÁMICA PITOT Y VENTILADO A LA PRESIÓN ESTÁTICA.","C":"LA PRESIÓN PITOT DINÁMICA SOLAMENTE.","D":"LA PRESIÓN ESTÁTICA SOLAMENTE."}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DE LOS TRANSMISORES DE POSICIÓN, EN UN SISTEMA DE PILOTO AUTOMÁTICO?","RespuestaCorrecta":"2","A":"REGISTRAR LOS DESPLAZAMIENTOS ANGULARES DE LAS SUPERFICIES DE CONTROL","B":"REGISTRAR LOS CAMBIOS DE RUMBO, ALABEO Y CABECEO","C":"REGISTRAR LAS PRESIONES DINÁMICAS Y ESTÁTICAS","D":"REGISTRAR LA DESVIACIÓN DEL CURSO SELECCIONADO"}{"Pregunta":"LA VENTANILLA DE AJUSTE ALTIMÉTRICO, ESTÁ GRADUADA DE:","RespuestaCorrecta":"4","A":"28,10\" HG. HASTA 30,00\" HG.","B":"29,92\" HG HASTA 31,00\" HG.","C":"25,00\" HG HASTA 30,00\" HG.","D":"NINGÚN VALOR ES CORRECTO."}{"Pregunta":"¿POR QUÉ LOS HELICÓPTEROS, REQUIEREN UN MÍNIMO DE DOS SISTEMAS DE TACÓMETROS SINCRONIZADOS?","RespuestaCorrecta":"3","A":"UNO INDICA LAS RPM. DEL MOTOR, Y EL OTRO LAS RPM. DEL ROTOR DE COLA","B":"SOLAMENTE LOS HELICÓPTEROS CON MOTORES A TURBINA, QUE EMPLEAN UN COMPRESOR DUAL, REQUIEREN DOS SISTEMAS","C":"UNO INDICA LAS RPM. DEL MOTOR, Y EL OTRO LAS RPM. DEL ROTOR PRINCIPAL","D":"UNO INDICA LAS RPM. DEL ROTOR PRINCIPAL, Y EL OTRO LAS RPM. DEL ROTOR DE COLA"}{"Pregunta":"¿CÓMO DEBERÍA SER MARCADO UN VELOCÍMETRO, PARA MOSTRAR LA MEJOR VELOCIDAD DE RATA DE ASCENSO, Y MOTOR INOPERATIVO?","RespuestaCorrecta":"2","A":"CON UN ARCO DE COLOR VERDE","B":"CON UNA LÍNEA RADIAL DE COLOR AZUL","C":"CON UNA LÍNEA RADIAL DE COLOR ROJO","D":"CON UN ARCO DE COLOR BLANCO"}{"Pregunta":"¿CUÁL AFIRMACIÓN ES VERDADERA, EN RELACIÓN CON LOS INSTRUMENTOS Y SISTEMAS DE INSTRUMENTOS?","RespuestaCorrecta":"1","A":"EL VELOCÍMETRO USA PRESIONES PITOT Y ESTÁTICA","B":"APLIQUE PRESIÓN CUANDO ESTÉ CHEQUEANDO LÍNEAS ESTÁTICAS","C":"APLIQUE SUCCIÓN CUANDO ESTÉ CHEQUEANDO FILTRACIONES O PÉRDIDAS EN LA LÍNEA PITOT","D":"EL INDICADOR DE RATA DE ASCENSO O DESCENSO, USA PRESIÓN PITOT"}{"Pregunta":"UNA REDUCCIÓN EN LA PRESIÓN ESTÁTICA MIENTRAS PERMANECE CONSTANTE LA PRESIÓN PITOT, PRODUCE QUE LA INDICACIÓN DE VELOCIDAD:","RespuestaCorrecta":"4","A":"OSCILE","B":"DISMINUYA","C":"PERMANEZCA IGUAL","D":"AUMENTE"}{"Pregunta":"LA PRESIÓN EN EL MÚLTIPLE, ESTÁ INDICADA EN LOS INSTRUMENTOS DEL SISTEMA DE MEDICIÓN INGLESA EN:","RespuestaCorrecta":"4","A":"LIBRAS POR PULGADAS CUADRADAS","B":"KILOGRAMOS POR CENTÍMETROS CUADRADOS","C":"LIBRAS DE MERCURIO","D":"PULGADAS DE MERCURIO"}{"Pregunta":"EL MECANISMO DE OPERACIÓN DE MUCHOS INSTRUMENTOS DE PRESIÓN HIDRÁULICA, ES:","RespuestaCorrecta":"2","A":"UN FUELLE VACIO, LLENO CON UN GAS INERTE, AL CUAL SE HAN UNIDO BRAZOS, NIVEL Y ENGRANAJES","B":"UN TUBO BOURDON","C":"UN DIAFRAGMA HERMÉTICO","D":"UN FUELLE HERMÉTICO"}{"Pregunta":"EL ERROR DE DESVIACIÓN DE UN GIRÓSCOPO DIRECCIONAL, PUEDE SER CORREGIDO:","RespuestaCorrecta":"4","A":"NO ES POSIBLE CORREGIRLO","B":"APLICANDO CORRECCIONES AL RUMBO DE LA AERONAVE CADA 15 MINUTOS","C":"AJUSTANDO EL GIRÓSCOPO PREVIAMENTE EN EL TALLER","D":"AJUSTANDO EL GIRÓSCOPO CADA 15 MINUTOS DURANTE EL VUELO"}{"Pregunta":"EL TRANSMISOR DE FLUJO DE COMBUSTIBLE, CONVIERTE ESTE FLUJO EN UNA SEÑAL ELÉCTRICA QUE REPRESENTA LA RELACIÓN DEL FLUJO DE COMBUSTIBLE EN LIBRAS POR HORA; ENTONCES TRANSMITE ESTA SEÑAL AL:","RespuestaCorrecta":"3","A":"REGULADOR DE CONTROL DE COMBUSTIBLE","B":"SOLENOIDE DE LA VÁLVULA DE DERIVACIÓN DEL REGULADOR DEL CONTROL DE COMBUSTIBLE","C":"RECEPTOR EN EL TABLERO DE INSTRUMENTOS","D":"INDICADOR DE PRESIÓN DE COMBUSTIBLE"}{"Pregunta":"EL NUMERO DE MACH, ESTÁ DEFINIDO COMO:","RespuestaCorrecta":"3","A":"N° MACH= VELOCIDAD INDICADA/ VELOCIDAD VERDADERA","B":"N° MACH= VELOCIDAD DEL SONIDO/ VELOCIDAD VERDADERA","C":"N° MACH= VELOCIDAD VERDADERA/ VELOCIDAD DEL SONIDO","D":"N° MACH=  VELOCIDAD DEL SONIDO/ VELOCIDAD INDICADA"}{"Pregunta":"UN TACÓMETRO ELÉCTRICO USADO EN ALGUNOS DE LOS MODERNOS BIMOTORES, OBTIENE SU SEÑAL DESDE:","RespuestaCorrecta":"4","A":"UNA BOBINA MONTADA EN UNO DE LOS MAGNETOS","B":"EL VOLTAJE DC DE SALIDA DEL MAGNETO","C":"EL VOLTAJE AC DE SALIDA DEL CIRCUITO PRIMARIO DEL MAGNETO","D":"UN GENERADOR ESPECIAL DE TRES FASES"}{"Pregunta":"LOS INDICADORES DE TEMPERATURA DE ACEITE DEL MOTOR, INDICAN LA TEMPERATURA DEL ACEITE:","RespuestaCorrecta":"3","A":"EN LAS LÍNEAS DEL RETORNO AL DEPÓSITO O TANQUE DE ACEITE","B":"EN EL DEPÓSITO O TANQUE DE ACEITE","C":"ENTRANDO AL MOTOR","D":"ENTRANDO AL RADIADOR DE ACEITE"}{"Pregunta":"LA CANTIDAD DE VACÍO DESARROLLADA EN UN SISTEMA DE VACÍO TÍPICO, ES CONTROLADA POR:","RespuestaCorrecta":"1","A":"LA VÁLVULA DE ALIVIO DEL SISTEMA DE VACÍO.","B":"LA BOMBA DE VACÍO DEL SISTEMA.","C":"EL FILTRO CENTRAL DE AIRE EN EL SISTEMA.","D":"LA VÁLVULA DE RETENCIÓN PRINCIPAL."}{"Pregunta":"¿QUÉ TIPO DE CORRIENTE ES REQUERIDA, PARA ACTUAR EL SISTEMA AUTOSINCRÓNICO DEL INDICADOR DE FLUJO DE COMBUSTIBLE?","RespuestaCorrecta":"1","A":"CORRIENTE ALTERNA","B":"CORRIENTE PULSATIVA","C":"VOLTAJE PULSATIVO","D":"CORRIENTE DIRECTA"}{"Pregunta":"CUANDO LAS MANECILLAS DE UN ALTÍMETRO ESTÁN COLOCADAS EN CERO, LA ESCALA DE PRESIÓN BAROMÉTRICA INDICARÁ:","RespuestaCorrecta":"4","A":"ALTURA SOBRE UN PUNTO FIJO EN LA TIERRA","B":"ELEVACIÓN TOPOGRÁFICA DEL CAMPO","C":"ALTURA BAROMÉTRICA","D":"PRESIÓN BAROMÉTRICA LOCAL"}{"Pregunta":"LA RIGIDEZ DE UN GIRÓSCOPO, DEPENDE DE LAS SIGUIENTES ALTERNATIVAS:","RespuestaCorrecta":"4","A":"LA VELOCIDAD DE ROTACIÓN.","B":"LA MASA DEL ROTOR.","C":"EL RADIADOR DEL ROTOR.","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"LA PRESIÓN ESTÁTICA, ES:","RespuestaCorrecta":"4","A":"LA PRESIÓN DINÁMICA DEL AIRE, MÁS LA PRESIÓN DEL AIRE AMBIENTAL","B":"LA PRESIÓN DINÁMICA DEL AIRE, MENOS LA PRESIÓN DEL AIRE AMBIENTAL","C":"LA PRESIÓN DINÁMICA DEL AIRE","D":"LA PRESIÓN DEL AIRE AMBIENTAL"}{"Pregunta":"UNA REDUCCIÓN EN LA PRESIÓN DINÁMICA, MIENTRAS PERMANECE CONSTANTE LA PRESIÓN ESTÁTICA, PRODUCE QUE LA INDICACIÓN DE VELOCIDAD:","RespuestaCorrecta":"1","A":"DISMINUYA","B":"AUMENTE","C":"OSCILE","D":"PERMANEZCA IGUAL"}{"Pregunta":"LA PRESIÓN DINÁMICA, ES:","RespuestaCorrecta":"2","A":"LA PRESIÓN DINÁMICA DEL AIRE, MENOS LA PRESIÓN AMBIENTAL","B":"LA PRESIÓN DE IMPACTO DEL AIRE EN EL TUBO PITOT","C":"LA PRESIÓN DEL AIRE AMBIENTAL","D":"LA PRESIÓN DE CABINA"}{"Pregunta":"EL COMPÁS MAGNÉTICO USADO EN LOS AVIONES, INDICA:","RespuestaCorrecta":"2","A":"VARIACIÓN MAGNÉTICA","B":"NORTE MAGNÉTICO","C":"NORTE GEOGRÁFICO","D":"LATITUD GEOGRÁFICA"}{"Pregunta":"EL ESTROBOSCOPIO, ES UN INSTRUMENTO QUE SE USA PARA:","RespuestaCorrecta":"2","A":"CHEQUEAR EL INTERIOR DE LOS CILINDROS","B":"CHEQUEAR LOS GIRÓSCOPOS","C":"CHEQUEAR LOS MANÓMETROS","D":"CHEQUEAR LOS TERMÓMETROS"}{"Pregunta":"EN UN INDICADOR ACELERÓMETRO DE UNA AERONAVE POSADA EN TIERRA, LAS MANECILLAS DEBERÁN INDICAR EN FORMA NORMAL:","RespuestaCorrecta":"1","A":"UNA \"G\"","B":"CERO \"G\"","C":"LA CANTIDAD DE \"G\" MÁXIMAS A LA QUE SE PUEDE SOMETER LA AERONAVE","D":"NINGUNA RESPUESTA ES CORRECTA, PUESTO QUE LA AERONAVE NO ESTÁ VOLANDO"}{"Pregunta":"EL INSTRUMENTO TACÓMETRO, INDICA :","RespuestaCorrecta":"3","A":"REVOLUCIONES POR MINUTO DE LA HÉLICE","B":"REVOLUCIONES POR SEGUNDO DEL MOTOR","C":"REVOLUCIONES POR MINUTO DEL CIGÜEÑAL","D":"REVOLUCIONES POR HORA DE LOS CILINDROS"}{"Pregunta":"EL VARIÓMETRO, ESTÁ CONECTADO A:","RespuestaCorrecta":"1","A":"LA PRESIÓN ESTÁTICA","B":"LA PRESIÓN PITOT Y VENTILADO A LA PRESIÓN ESTÁTICA","C":"LA PRESIÓN PITOT SOLAMENTE","D":"LA PRESIÓN ESTÁTICA, Y TIENE UNA CAJA HERMÉTICAMENTE CERRADA"}{"Pregunta":"¿DÓNDE ESTÁN UBICADAS LAS UNIONES CALIENTE Y FRÍA, EN UN SISTEMA INDICADOR DE TEMPERATURA DE CILINDROS?","RespuestaCorrecta":"1","A":"LA UNIÓN CALIENTE ESTÁ UBICADA EN EL CILINDRO, Y LA FRÍA EN EL INSTRUMENTO","B":"AMBAS UNIONES ESTÁN UBICADAS EN EL INSTRUMENTO","C":"AMBAS UNIONES ESTÁN UBICADAS EN EL CILINDRO","D":"LA UNIÓN FRÍA ESTÁ UBICADA EN EL CILINDRO, Y LA CALIENTE EN EL INSTRUMENTO"}{"Pregunta":"LA DESVIACIÓN DEL COMPÁS MAGNÉTICO, ES LA DIFERENCIA ANGULAR ENTRE EL RUMBO:","RespuestaCorrecta":"1","A":"MAGNÉTICO Y RUMBO DEL COMPÁS","B":"VERDADERO Y MAGNÉTICO","C":"VERDADERO Y RUMBO DEL COMPÁS","D":"DEL COMPÁS Y LA VARIACIÓN"}{"Pregunta":"¿QUÉ TIPO DE ELEMENTO SENSITIVO, ES EL USADO EN UN INDICADOR DE PRESIÓN DEL MÚLTIPLE DE ADMISIÓN?","RespuestaCorrecta":"3","A":"UN TUBO BOURDON","B":"UNA HORQUILLA BIMETÁLICA","C":"UN FUELLE (ANEROIDE)","D":"UN DIAFRAGMA"}{"Pregunta":"LA CAJA DEL ALTÍMETRO, ES:","RespuestaCorrecta":"1","A":"VENTILADA HACIA LA PRESIÓN ESTÁTICA","B":"UNA CAJA IMPERMEABLE A LA LLUVIA","C":"HERMÉTICA","D":"VENTILADA HACIA LA CABINA"}{"Pregunta":"LA MAYOR PARTE DE LOS MEDIDORES \"DC\", USAN EL PRINCIPIO DE:","RespuestaCorrecta":"2","A":"LAS FUERZAS ELECTRÓNICAS IGUALES Y OPUESTAS","B":"UNA BOBINA Y UN RESORTE DE EQUILIBRIO","C":"EL TUBO BOURDON","D":"IMANES Y LÍNEAS DE FUERZA"}{"Pregunta":"¿CUÁL SERÁ EL RESULTADO, SI LA LÍNEA DE PRESIÓN ESTÁTICA DE UN INSTRUMENTO LLEGA A SER DESCONECTADA DENTRO DE UNA CABINA PRESURIZADA DURANTE UN VUELO DE CRUCERO?","RespuestaCorrecta":"4","A":"EL ALTÍMETRO Y EL VELOCÍMETRO INDICARÁN MAS","B":"EL ALTÍMETRO INDICARA MENOS, Y EL VELOCÍMETRO INDICARÁ MAS","C":"EL ALTÍMETRO INDICARÁ MAS, Y EL VELOCÍMETRO MENOS","D":"EL ALTÍMETRO Y EL VELOCÍMETRO INDICARAN MENOS"}{"Pregunta":"¿QUÉ INSTRUMENTO EN UN MOTOR DE TURBINA GAS, ES USADO PARA DETERMINAR EL EMPUJE DEL MOTOR?","RespuestaCorrecta":"3","A":"INDICADOR DE TEMPERATURA DE ENTRADA A LA TURBINA","B":"INDICADOR DE TEMPERATURA DE LOS GASES DE ESCAPE","C":"INDICADOR DE RELACIÓN DE PRESIÓN DEL MOTOR (EPR)","D":"INDICADOR DE RPM. DEL COMPRESOR"}{"Pregunta":"EL MANÓMETRO INDICADOR DE PRESIÓN EN EL MÚLTIPLE, ES ESENCIALMENTE UN:","RespuestaCorrecta":"4","A":"BOURDON","B":"PITOT","C":"TERMÓMETRO","D":"BARÓMETRO"}{"Pregunta":"LA PRECESIÓN DE UN GIRÓSCOPO, ES UN CAMBIO DE DIRECCIÓN QUE SE PRODUCE:","RespuestaCorrecta":"2","A":"DEPENDIENDO DEL SENTIDO DEL VIRAJE DE LA AERONAVE","B":"90° DELANTE DE LA DIRECCIÓN DE ROTACIÓN DEL GIRÓSCOPO","C":"EN LÍNEA CON LA FUERZA APLICADA AL GIRÓSCOPO","D":"90° DETRÁS DE LA DIRECCIÓN DE ROTACIÓN DEL GIRÓSCOPO"}{"Pregunta":"LOS ALAMBRES ELÉCTRICOS DEL \"PAR TERMO ELÉCTRICO\"","RespuestaCorrecta":"1","A":"SON PROYECTADOS PARA UNA INSTALACIÓN ESPECÍFICA, Y NO DEBEN SER ALTERADOS","B":"PUEDEN SER REPARADOS USANDO CONECTORES SOLDADOS","C":"PUEDEN SER INSTALADOS CON CUALQUIER ALAMBRE AL CONTACTO DEL INDICADOR","D":"PUEDEN SER AJUSTADOS EN SU LARGO PARA AJUSTAR SU INSTALACIÓN"}{"Pregunta":"¿CUALES DE LOS SIGUIENTES TIPOS DE GENERADORES ELÉCTRICOS, SON COMÚNMENTE USADOS EN LOS TACÓMETROS ELÉCTRICOS?","RespuestaCorrecta":"2","A":"DE CORRIENTE DIRECTA DE ENROLLADO SHUNT","B":"TRIFÁSICOS","C":"DE CORRIENTE DIRECTA DE ENROLLADO EN SERIE","D":"DE CORRIENTE DIRECTA DE ENROLLADO COMPUESTO"}{"Pregunta":"EL OBJETIVO DEL MANÓMETRO DE COMBUSTIBLE ES, INDICAR:","RespuestaCorrecta":"3","A":"EL COMBUSTIBLE QUE SE CONSUME POR HORA","B":"EL COMBUSTIBLE QUE CONSUME EL MOTOR EN VUELO","C":"LA PRESIÓN CON QUE LA BOMBA ENTREGA COMBUSTIBLE","D":"EL FLUJO DEL COMBUSTIBLE HACIA EL CARBURADOR"}{"Pregunta":"UN SISTEMA DIRECTOR DE VUELO, OBTIENE SU SEÑAL DE RUMBO (HEADING)","RespuestaCorrecta":"3","A":"EL DIRECTOR DE VUELO NO REQUIERE SEÑAL DE RUMBO","B":"DESDE EL SISTEMA DE COMPASES DE LA AERONAVE","C":"DESDE UN GIRÓSCOPO VERTICAL","D":"SINCRONIZANDO CON LA INFORMACIÓN DEL COMPAS MAGNÉTICO"}{"Pregunta":"LA MALA INSTALACIÓN, RESPECTO DEL EJE LONGITUDINAL DEL AVIÓN, DE UN COMPÁS MAGNÉTICO O UNIDAD DETECTORA EN UN SISTEMA DE COMPASES, SE PUEDE CORREGIR DURANTE LA COMPENSACIÓN APLICANDO:","RespuestaCorrecta":"2","A":"EL COEFICIENTE B","B":"EL COEFICIENTE A","C":"CUALQUIERA, SI EL AVIÓN ES ALINEADO CON RUMBO NORTE","D":"EL COEFICIENTE C"}{"Pregunta":"LA TEMPERATURA DE CABEZA DE CILINDRO, ES MEDIDA POR MEDIO DE UN CIRCUITO DE \"PAR TERMO ELÉCTRICO\", EL CUAL MIDE LA:","RespuestaCorrecta":"1","A":"FUERZA TERMO-ELECTROMOTRIZ, PRODUCIDA ENTRE DOS METALES DISÍMILES","B":"DIFERENCIA DE VOLTAJE, ENTRE DOS EMPACADURAS DE METAL","C":"DIFERENCIA EN EL VOLTAJE, ENTRE DOS METALES DEL MISMO TIPO","D":"RESISTENCIA, EN UNA EMPACADURA DE METAL"}{"Pregunta":"¿QUE INSTRUMENTO BÁSICO, ES USADO EN MUCHOS AVIONES PARA INDICAR LA TEMPERATURA DE LA CABEZA DE LOS CILINDROS?","RespuestaCorrecta":"4","A":"UN MEDIDOR DE TEMPERATURA","B":"UN MEDIDOR DE ÁLABES DE HIERRO","C":"UN ELECTRODINAMÓMETRO","D":"UN GALVANÓMETRO"}{"Pregunta":"EL INDICADOR DE UN SISTEMA DE TACÓMETRO, BÁSICAMENTE ESTÁ RESPONDIENDO A CAMBIOS EN:","RespuestaCorrecta":"4","A":"EL VOLTAJE","B":"FLUJO DE CORRIENTE","C":"POLARIDAD DEL VOLTAJE","D":"FRECUENCIA"}{"Pregunta":"EL MANÓMETRO DE PRESIÓN DE CARGA, INDICA:","RespuestaCorrecta":"2","A":"LA PRESIÓN CON QUE SALE LA MEZCLA AIRE- COMBUSTIBLE DESDE EL CARBURADOR","B":"LA PRESIÓN DE LA MEZCLA AIRE- COMBUSTIBLE A LA ENTRADA DE LOS CILINDROS","C":"LA PRESIÓN CON QUE LLEGA EL COMBUSTIBLE AL CARBURADOR","D":"NINGUNA RESPUESTA ES CORRECTA"}{"Pregunta":"EL LLAMADO ERROR DE DESVIACIÓN QUE PRESENTA UN GIRÓSCOPO LIBRE, COMO CONSECUENCIA DE SU TRASLADO DESDE UN PUNTO GEOGRÁFICO A OTRO, TAMBIÉN SE CONOCE COMO:","RespuestaCorrecta":"4","A":"ERROR DE CORIOLIS","B":"ERROR DIRECCIONAL","C":"ERROR DE TRASLACIÓN","D":"DESVIACIÓN APARENTE"}{"Pregunta":"EN EL ALTÍMETRO, EL MECANISMO SENSITIVO INDICA UN CAMBIO DE PRESIÓN ATMOSFÉRICO, POR EL MOVIMIENTO DE:","RespuestaCorrecta":"1","A":"LAS MANECILLAS SOLAMENTE","B":"LOS MARCADORES DE REFERENCIA SOLAMENTE","C":"LAS MANECILLAS Y LA ESCALA BAROMÉTRICA","D":"LA ESCALA BAROMÉTRICA SOLAMENTE"}{"Pregunta":"PARA EVITAR LA FORMACIÓN DE HIELO EN LOS TUBOS PITOT, SE EMPLEA:","RespuestaCorrecta":"2","A":"ETIL GLICOL","B":"RESISTENCIAS ELÉCTRICAS","C":"LÍQUIDO ANTI-HIELO","D":"CUALQUIERA DE LOS TRES SISTEMAS"}{"Pregunta":"¿QUÉ UNIDAD INDICA CON MAYOR PRECISIÓN, EL CONSUMO DE COMBUSTIBLE EN ALGUNOS MOTORES RECÍPROCOS?","RespuestaCorrecta":"2","A":"EL INDICADOR DE PRESIÓN DE COMBUSTIBLE","B":"EL MEDIDOR DE FLUJO DE COMBUSTIBLE (FUEL FLOW)","C":"EL INDICADOR ELECTRÓNICO DE CANTIDAD DE COMBUSTIBLE","D":"EL REGULADOR DE FLUJO"}{"Pregunta":"LOS INDICADORES DE VELOCIDAD O VELOCÍMETROS, SON SENSIBLES A LA PRESIÓN, Y MIDEN LA DIFERENCIA DE PRESIÓN ENTRE:","RespuestaCorrecta":"1","A":"LA PRESIÓN PITOT, Y LA PRESIÓN ESTÁTICA","B":"LA PRESIÓN PITOT, Y LA PRESIÓN DINÁMICA","C":"LA PRESIÓN ESTÁTICA, Y LA PRESIÓN DE IMPACTO","D":"SOLAMENTE MIDEN LA PRESIÓN DEL PITOT"}{"Pregunta":"LA VELOCIDAD INDICADA, ES MEDIDA EN:","RespuestaCorrecta":"2","A":"KILÓMETROS","B":"NUDOS O MILLAS POR HORA","C":"MILLAS O NUDOS","D":"PIES POR MINUTOS"}{"Pregunta":"EN UN MOTOR RECÍPROCO, EL INDICADOR DE TEMPERATURA DE LOS GASES DE ESCAPE, SE UTILIZA PARA COMPENSAR:","RespuestaCorrecta":"4","A":"LA TEMPERATURA DEL CARBURADOR","B":"EL CONSUMO ESPECÍFICO DEL COMBUSTIBLE","C":"LA POTENCIA DE SALIDA DEL CIGÜEÑAL","D":"LA RELACIÓN DE AIRE- COMBUSTIBLE QUE ESTÁ SIENDO QUEMADA EN LOS CILINDROS"}{"Pregunta":"ANTE UNA FALLA EN UN SISTEMA DE COMPASES, ES FUNDAMENTAL:","RespuestaCorrecta":"2","A":"COMPENSAR LA AERONAVE, SI SE CAMBIA LA VÁLVULA DE FLUJO","B":"NO MEDIR LA VÁLVULA DE FLUJO CON UN MULTI-TESTER","C":"INSTALAR LA VÁLVULA DE FLUJO CON TORNILLOS MAGNÉTICOS","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"EL MECANISMO DEL VELOCÍMETRO, MIDE:","RespuestaCorrecta":"3","A":"LA PRESIÓN ABSOLUTA DE LA TUBERÍA PITOT","B":"LA DIFERENCIA ENTRE LA PRESIÓN ESTÁTICA Y LA PRESIÓN ATMOSFÉRICA","C":"LA DIFERENCIA ENTRE LAS PRESIONES AÉREAS ESTÁTICA Y PITOT","D":"LA PRESIÓN DINÁMICA DE LA TUBERÍA PITOT"}{"Pregunta":"LA LÍNEA ROJA EN UN INSTRUMENTO, INDICA:","RespuestaCorrecta":"4","A":"RANGO NORMAL DE OPERACIÓN","B":"RANGO DE OPERACIÓN PELIGROSO","C":"RANGO DE PRECAUCIÓN","D":"LÍMITES MÁXIMOS Y MÍNIMOS PERMITIDOS"}{"Pregunta":"EL TRANSMISOR DE FLUJO DE COMBUSTIBLE, ESTÁ DISEÑADO PARA TRANSMITIR DATOS:","RespuestaCorrecta":"2","A":"HIDRÁULICAMENTE","B":"ELÉCTRICAMENTE","C":"VISUALMENTE","D":"MECÁNICAMENTE"}{"Pregunta":"EL COMPENSADOR DEL COMPÁS MAGNÉTICO, COMPENSA POR:","RespuestaCorrecta":"4","A":"VARIACIÓN","B":"EL COEFICIENTE \"A\"","C":"ERROR DE INSTALACIÓN","D":"DESVIACIÓN"}{"Pregunta":"LA CAJA DE INSTRUMENTO CON CIERRE HERMÉTICO, SE USA PARA:","RespuestaCorrecta":"1","A":"EVITAR QUE LA PRESIÓN DEL AIRE DE LA CABINA, PENETRE EN EL INSTRUMENTO","B":"EVITAR INTERFERENCIA MAGNÉTICA","C":"PROTEGER LOS INSTRUMENTOS UBICADOS AL LADO DE UNA INTERFERENCIA MAGNÉTICA","D":"RETENER EN EL INSTRUMENTO LA PRESIÓN DE CABINA"}{"Pregunta":"LA RESISTENCIA ELÉCTRICA DE UN METAL, VARÍA DE ACUERDO A COMO VARÍE LA TEMPERATURA, LO QUE ES UNA CARACTERÍSTICA USADA EN:","RespuestaCorrecta":"2","A":"UN RELAY BIMETÁLICO","B":"UN TERMÓMETRO ELÉCTRICO","C":"UN TERMÓMETRO TERMOCÚPLA","D":"UN TERMOSTATO"}{"Pregunta":"AL COLOCAR APLICACIONES DE COLORES SOBRE EL VIDRIO DE ALGÚN INSTRUMENTO, SE DEBE:","RespuestaCorrecta":"2","A":"PINTAR UNA MARCA DE FÉ, EN LAS CONEXIONES DEL INSTRUMENTO","B":"VERIFICAR LOS RANGOS DE OPERACIÓN, CON EL MANUAL DE VUELO DE LA AERONAVE","C":"USAR PINTURA FLUORESCENTE PARA VUELOS NOCTURNOS","D":"NINGUNA RESPUESTA ES CORRECTA"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES, ES UNO DE LOS INSTRUMENTOS PRIMARIOS DE UN MOTOR RECÍPROCO?","RespuestaCorrecta":"4","A":"CHT","B":"VELOCÍMETRO","C":"INDICADOR DE SUCCIÓN","D":"TACÓMETRO"}{"Pregunta":"GENERALMENTE, EL INSTRUMENTO TRIPLE USADO EN AVIACIÓN GENERAL, INDICA LO SIGUIENTE:","RespuestaCorrecta":"1","A":"TEMPERATURA DE ACEITE, PRESIÓN DE COMBUSTIBLE, Y PRESIÓN DE ACEITE","B":"TEMPERATURA DE CABEZA DE CILINDROS, PRESIÓN DE ACEITE, Y TEMPERATURA DE ACEITE","C":"PRESIÓN DE COMBUSTIBLE, PRESIÓN DE ACEITE, Y TEMPERATURA DEL AIRE","D":"TEMPERATURA DE ACEITE, PRESIÓN DEL FLUJO DE COMBUSTIBLE, Y PRESIÓN DEL MÚLTIPLE"}{"Pregunta":"UN HORIZONTE ARTIFICIAL DEL TIPO STAND BY, OPERA NORMALMENTE CON:","RespuestaCorrecta":"3","A":"ALIMENTACIÓN MONOFÁSICA","B":"CUALQUIER VOLTAJE ALTERNO DISPONIBLE","C":"ALIMENTACIÓN TRIFÁSICA","D":"28 V.D.C"}{"Pregunta":"EL ARCO VERDE EN UN INSTRUMENTO INDICADOR DE TEMPERATURA, INDICA:","RespuestaCorrecta":"3","A":"EL RANGO MÁXIMO DE TEMPERATURA INSEGURA","B":"QUE EL INSTRUMENTO NO ESTÁ CALIBRADO","C":"EL RANGO DESEADO DE TEMPERATURA","D":"EL RANGO MÍNIMO DE TEMPERATURA INSEGURA"}{"Pregunta":"LOS COMPASES MAGNÉTICOS SON LLENADOS CON LÍQUIDO PARA:","RespuestaCorrecta":"2","A":"CONTRAPESAR LOS CAMBIOS DE TEMPERATURA Y ALTITUD","B":"AMORTIGUAR LA OSCILACIÓN DEL FLOTADOR","C":"REDUCIR LOS ERRORES DE DESVIACIÓN","D":"RETARDAR LA PRECESIÓN EN EL FLOTADOR"}{"Pregunta":"LA MARCA VERDE DE LA ESFERA DE LOS INSTRUMENTOS, INDICA:","RespuestaCorrecta":"2","A":"RÉGIMEN DE PREOCUPACIÓN","B":"RÉGIMEN DE OPERACIÓN NORMAL","C":"SON MARCAS PARA DESTACAR MEJOR LA AGUJA INDICADORA","D":"RÉGIMEN PELIGROSO QUE DEBE EVITARSE"}{"Pregunta":"EL GIRÓSCOPO DE UN INDICADOR DE ACTITUD, OPERADO POR SUCCIÓN, DEBE GIRAR EN FORMA NORMAL A:","RespuestaCorrecta":"3","A":"8.000 RPM.","B":"22.000 RPM.","C":"15.000 RPM.","D":"NINGUNA RESPUESTA ES CORRECTA"}{"Pregunta":"LOS MANÓMETROS DE PRESIÓN DE ACEITE, ESTÁN CONECTADOS:","RespuestaCorrecta":"4","A":"A LA ENTRADA DE LA VÁLVULA TERMOSTÁTICA DEL RADIADOR","B":"A LA SALIDA DE LA BOMBA DE RECUPERACIÓN DE ACEITE","C":"A LA \"Y\" DE LA TUBERÍA DE ACEITE","D":"A LA SALIDA DE LA BOMBA DE PRESIÓN DE ACEITE"}{"Pregunta":"PARA EVITAR LA HUMEDAD EN EL INTERIOR DE LOS INSTRUMENTOS, SE DEBE:","RespuestaCorrecta":"3","A":"EVITAR VOLAR A ALTURAS MAS ALLÁ DE LO RECOMENDADO POR EL MANUAL DE VUELO","B":"SOPLAR LAS TUBERÍAS DEL SISTEMA PITOT ESTÁTICO","C":"INSTALAR TRAMPAS DE DRENAJE","D":"OPERAR EL TUBO PITOT CON EL CALENTADOR ELÉCTRICO"}{"Pregunta":"EN UNA AERONAVE, EL TUBO PITOT DEBE ESTAR ALINEADO RESPECTO AL EJE:","RespuestaCorrecta":"3","A":"TRANSVERSAL","B":"VERTICAL","C":"LONGITUDINAL","D":"NINGUNA RESPUESTA ES CORRECTA"}{"Pregunta":"SI SE APLICA PRESIÓN INTERNA A UN TUBO BOURDON, ESTE:","RespuestaCorrecta":"1","A":"TIENDE A ESTIRARSE","B":"TIENDE A CURVARSE","C":"PERMANECE IGUAL","D":"SE DETERIORA"}{"Pregunta":"EL QNH EN UN ALTÍMETRO, SE REFIERE A:","RespuestaCorrecta":"2","A":"EL AJUSTE DE LA PRESIÓN AL NIVEL DEL MAR ESTÁNDAR (29,92\" HG) PARA QUE MARQUE LA ELEVACIÓN DEL AERÓDROMO","B":"EL AJUSTE DE LA ESCALA DE PRESIÓN PARA QUE MARQUE LA ELEVACIÓN DEL AERÓDROMO SOBRE EL NIVEL DEL MAR DURANTE ATERRIZAJE Y DESPEGUE","C":"EL AJUSTE DE LA PRESIÓN PREDOMINANTE EN UN AERÓDROMO PARA QUE MARQUE \"CERO\" EN EL ATERRIZAJE Y DESPEGUE","D":"TODAS LAS RESPUESTAS SON CORRECTAS"}{"Pregunta":"BÁSICAMENTE, EL INDICADOR DE UN SISTEMA DE TACÓMETRO, REACCIONA A CAMBIOS EN:","RespuestaCorrecta":"3","A":"LA AMPLITUD DE LA TENSIÓN","B":"EL FLUJO DE CORRIENTE","C":"LA FRECUENCIA","D":"LA POLARIDAD DE LA TENSIÓN"}{"Pregunta":"¿QUÉ COLOR DE PINTURA ES USADA PARA INDICAR SI UNA CUBIERTA DE VIDRIO DE UN INSTRUMENTO SE HA GIRADO?","RespuestaCorrecta":"3","A":"ROJA","B":"VERDE","C":"BLANCA","D":"AMARILLA"}{"Pregunta":"LA RELACIÓN DE PRESIÓN DE UN MOTOR DE TURBINA A GAS, ES DETERMINADA:","RespuestaCorrecta":"1","A":"DIVIDIENDO LA PRESIÓN TOTAL DE SALIDA DE LA TURBINA, POR LA PRESIÓN TOTAL DE ENTRADA AL MOTOR","B":"SUMANDO LA PRESIÓN TOTAL DE SALIDA DE LA TURBINA, MAS LA PRESIÓN TOTAL DE ENTRADA AL MOTOR","C":"MULTIPLICANDO LA PRESIÓN TOTAL DE ENTRADA AL MOTOR, POR LA PRESIÓN TOTAL DE SALIDA DE LA TURBINA","D":"DIVIDIENDO LA PRESIÓN TOTAL DE ENTRADA AL MOTOR, POR LA PRESIÓN TOTAL DE SALIDA EN LA TURBINA"}{"Pregunta":"EL ERROR DE PARALELAJE SE CORRIGE:","RespuestaCorrecta":"2","A":"PINTANDO LAS CARÁTULAS CONFORME AL MANUAL DE OPERACIONES","B":"INSTALÁNDOSE FRENTE A LOS INSTRUMENTOS","C":"CORRIGIENDO LA ILUMINACIÓN DE LOS PANELES","D":"EFECTUANDO UNA COMPENSACIÓN DE COMPASES"}{"Pregunta":"¿QUÉ ELEMENTO PERMITE COMPENSAR EL COMPÁS MAGNÉTICO?","RespuestaCorrecta":"1","A":"UN CONJUNTO COMPENSADOR MAGNÉTICO","B":"UNOS PEQUEÑOS ELECTRO- IMANES","C":"LA DENSIDAD DEL LÍQUIDO DONDE FLOTAN LOS IMANES"}{"Pregunta":"¿QUÉ PARTICULARIDAD DEBE TENER UNA MARCA REFERENCIAL PINTADA CUANDO LA EFECTÚA ENCIMA DEL VIDRIO DE UN INSTRUMENTO","RespuestaCorrecta":"2","A":"DEBE SER LO MÁS DELGADA POSIBLE","B":"NO DEBE INTERFERIR CON LA LECTURA DEL INSTRUMENTO","C":"NO DEBE SER REFLECTANTE"}{"Pregunta":"¿PARA QUÉ VALORES DE PRESIONES SE UTILIZA EL TUBO BOURDON?","RespuestaCorrecta":"3","A":"BAJAS.","B":"RELATIVAMENTE BAJAS","C":"RELATIVAMENTE ALTAS"}{"Pregunta":"¿QUÉ ELEMENTO SIRVE PARA LA EXPANSIÓN TÉRMICA DEL LÍQUIDO DEL COMPÁS MAGNÉTICO?","RespuestaCorrecta":"1","A":"UN DIAFRAGMA O FUELLE","B":"UNA VENTILACIÓN AL EXTERIOR.","C":"UN PEQUEÑO ESTANQUE"}{"Pregunta":"¿EL EJE IMAGINARIO QUE SE EXTIENDE DE PUNTA A PUNTA DE LAS ALAS DEL AVIÓN ES?","RespuestaCorrecta":"1","A":"TRANSVERSAL","B":"VERTICAL","C":"LONGITUDINAL"}{"Pregunta":"¿EN QUE MEDIDA INDICA, LA  PRESIÓN LA ESCALA BAROMÉTRICA DEL ALTÍMETRO?","RespuestaCorrecta":"3","A":"EN HECTOPASCALES","B":"EN PULGADAS","C":"EN PULGADAS DE MERCURIO"}{"Pregunta":"¿PARA EVITAR LA ENTRADA DE HUMEDAD Y MATERIAS EXTRAÑAS SE DEBE?","RespuestaCorrecta":"2","A":"COLOCAR TIRRO SELLANTE","B":"COLOCAR CUBIERTA DE  LONA","C":"APLICAR SILICÓN"}{"Pregunta":"¿LA AGUJA MEDIANA DEL ALTÍMETRO NOS INDICA?","RespuestaCorrecta":"2","A":"CIENTOS DE PIES","B":"MILES DE PIES","C":"DECENAS DE MILES DE PIES"}{"Pregunta":"EL TUBO PITOT ES UNA UNIDAD QUE SE INSTALA PARALELA","RespuestaCorrecta":"3","A":"AL EJE TRANSVERSAL","B":"AL EJE VERTICAL","C":"AL EJE LONGITUDINAL"}{"Pregunta":"EXISTEN TRES (03) CLASES DE VELOCIDAD","RespuestaCorrecta":"3","A":"LA INDICADA, LA INFORMADA Y LA VERDADERA","B":"LA CALIBRADA, LA ANENOMETRICA Y LA INDICADA","C":"LA VERDADERA, LA CALIBRADA Y LA INDICADA"}{"Pregunta":"EL INDICADOR DE SUCCIÓN INDICA EN HG Y NORMALMENTE TIENE UNA ESCALA QUE VA DE:","RespuestaCorrecta":"1","A":"0 A 10 PULGADAS","B":"0 A 15 PULGADAS","C":"0 A 20 PULGADAS"}{"Pregunta":"¿EL GIRO DIRECCIONAL PUEDE REEMPLAZAR LA BRÚJULA MAGNÉTICA?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUAL INDICADOR DA UNA INDICACIÓN VISUAL DE LA POSICIÓN DE VUELO DEL AVIÓN EN RELACIÓN A LA SUPERFICIE  DE LA TIERRA?","RespuestaCorrecta":"2","A":"GIRO DIRECCIONAL","B":"HORIZONTE ARTIFICIAL","C":"INDICADOR DE INCLINACIÓN Y VIRAJE."}{"Pregunta":"LA BRÚJULA DEL “TIPO PILOTO” ES UN INSTRUMENTO DE LECTURA DIRECTA QUE INDICA CONSTANTEMENTE:","RespuestaCorrecta":"3","A":"LA PRESIÓN MAGNÉTICA","B":"LA HUMEDAD DEL AMBIENTE","C":"EL RUMBO DEL AVIÓN."}{"Pregunta":"LA FUERZA POR UNIDAD DE  SUPERFICIE QUE EJERCE EL AIRE QUE FORMA LA ATMOSFERA SOBRE LA SUPERFICIE TERRESTRE","RespuestaCorrecta":"3","A":"PRESIÓN CALIBRADA","B":"PRESIÓN VERDADERA","C":"PRESIÓN ATMOSFÉRICA"}{"Pregunta":"¿UN RADAR  ALTÍMETRO, INDICA  ALTITUD SOBRE EL NIVEL DE LA TIERRA?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿LA BATERÍA DEL “ELT” DEBE TENER LA FECHA DE REMPLAZO MARCADO EN UN SITIO VISIBLE DEL TRANSMISOR?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿MIDE LA PRESIÓN ATMOSFÉRICA PERMANENTEMENTE, A TRAVÉS DE LAS TOMAS ESTÁTICAS,  BASADO EN LA VARIACIÓN DE PRESIÓN DEBIDA A LA ALTURA?","RespuestaCorrecta":"2","A":"VARIÓMETRO","B":"ALTÍMETRO","C":"VELOCÍMETRO","D":"MANIFOLD"}{"Pregunta":"¿EL VARIÓMETRO INDICA, POR LO TANTO, EL RÉGIMEN DE CAMBIO DE ALTURA, EN ASCENSOS O DESCENSOS Y LOS INDICA EN:","RespuestaCorrecta":"1","A":"EN PIES POR MINUTO","B":"EN PULGADAS DE MERCURIO","C":"EN GRADOS DE ACIMUT"}{"Pregunta":"¿CUAL  COMPONENTE ES UTILIZADO PARA DAR LA INDICACIÓN DEL NAVEGADOR  VOR GENERALMENTE VHF NAV?","RespuestaCorrecta":"1","A":"OBI","B":"OBS","C":"TO/FROM","D":"RMI"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES INSTRUMENTOS, TIENE NORMALMENTE MARCAS DE RANGO DE OPERACIÓN?\n","RespuestaCorrecta":"1","A":"EL NÚMERO DOS","B":"EL NÚMERO TRES","C":"EL NÚMERO CUATRO","D":"EL NÚMERO UNO"}