{"Pregunta":"LOS COMANDANTES O PILOTOS AL MANDO DE AERONAVES DE LÍNEAS AÉREAS, SON DESIGNADOS POR:","RespuestaCorrecta":"3","A":"LA JEFATURA DE AEROPUERTO DEL AERÓDROMO DE SALIDA DEL VUELO.","B":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL.","C":"LA PERSONA EXPLOTADORA DE UN SERVICIO DE TRANSPORTE AÉREO.","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"LOS CERTIFICADOS DE AERONAVEGABILIDAD NO VENEZOLANOS QUE PORTAN LAS AERONAVES DE OTRAS NACIONALIDADES SON:","RespuestaCorrecta":"4","A":"VÁLIDOS EN VENEZUELA EN EL CASO DE QUE ESTÉN VENCIDOS","B":"VÁLIDOS EN VENEZUELA AUNQUE NO ESTÉN VENCIDOS","C":"POR UN TIEMPO DETERMINADO","D":"SENCILLAMENTE, SON VÁLIDOS EN VENEZUELA"}{"Pregunta":"LAS MODIFICACIONES QUE SE HAGAN A LAS AERONAVES:","RespuestaCorrecta":"1","A":"NECESITAN APROBACIÓN DE LA AUTORIDAD AERONÁUTICA COMPETENTE","B":"NO NECESITAN APROBACIÓN DE LA AUTORIDAD AERONÁUTICA COMPETENTE.","C":"LAS DOS ANTERIORES SON CORRECTAS"}{"Pregunta":"LAS AERONAVES CIVILES:","RespuestaCorrecta":"2","A":"PUEDEN TRANSPORTAR MATERIAL BÉLICO","B":"NO PUEDEN TRANSPORTAR MATERIAL BÉLICO","C":"LAS DOS ANTERIORES SON CORRECTAS"}{"Pregunta":"EL PERSONAL TÉCNICO AERONÁUTICO ES:","RespuestaCorrecta":"3","A":"TODO EL PERSONAL QUE TRABAJA EN LA AVIACIÓN","B":"ÚNICAMENTE ADSCRITO INSTITUTO NACIONAL DE AERONÁUTICA CIVIL","C":"EL PERSONAL POSEEDOR DE LICENCIA OTORGADA POR EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL","D":"EL PERSONAL QUE TRABAJA EN LOS AEROPUERTOS"}{"Pregunta":"LAS ANORMALIDADES OCURRIDAS A BORDO, YA SEAN TÉCNICAS O DE OTRA ÍNDOLE SERÁN ANOTADAS EN:","RespuestaCorrecta":"2","A":"EL LIBRO DE REGISTRO","B":"EN UN LIBRO DESTINADO PARA ESOS EFECTOS LLAMADO BITÁCORA","C":"EN LA AGENDA DEL CAPITÁN","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LAS AERONAVES ESTÁN BAJO LA AUTORIDAD Y RESPONSABILIDAD ESCRITA DE:","RespuestaCorrecta":"3","A":"LA TRIPULACIÓN AL MANDO","B":"LA TRIPULACIÓN AL MANDO INCLUYENDO AL PERSONAL DE AUXILIAR A BORDO","C":"UN PILOTO CAPACITADO Y EXPERIMENTADO DESIGNADO \"PILOTO AL MANDO\"","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"LA AUTORIDAD EN UN AERÓDROMO Y/O AEROPUERTO ES:","RespuestaCorrecta":"3","A":"LA GUARDIA NACIONAL CONJUNTAMENTE CON LA D.I.S.I.P.","B":"EL JEFE DE LA TORRE DE CONTROL","C":"EL JEFE DEL AEROPUERTO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL SERVICIO PÚBLICO DE TRANSPORTE AÉREO REGULAR INTERNO ESTÁ RESERVADO A:","RespuestaCorrecta":"3","A":"AERONAVES DE MATRÍCULA \"P\", \"CP\" Y \"C\"","B":"AERONAVES DE MATRÍCULA \"C\"","C":"AERONAVES DE MATRÍCULA \"C\" PERTENECIENTES A LÍNEAS AÉREAS NACIONALES","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS DOCUMENTOS QUE OBLIGATORIAMENTE DEBEN PORTAR LAS AERONAVES SÓN:","RespuestaCorrecta":"3","A":"BITÁCORA Y LICENCIA DEL PILOTO AL MANDO","B":"LAS LICENCIAS DEL PERSONAL Y MANUALES DE VUELO, PERMISO DE VUELO","C":"CERTIFICADO DE AERONAVEGABILIDAD, CERTIFICADO DE MATRÍCULA, LIBROS DE ABORDO, CERTIFICACIÓN DE PÓLIZAS DE SEGURO VIGENTES.","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL ESTADO, ESTÁ INTEGRADO POR CINCO PODERES. EL ENCARGADO DE HACER, REFORMAR, O DEROGAR LAS LEYES ES:","RespuestaCorrecta":"2","A":"EL PODER EJECUTIVO","B":"EL PODER LEGISLATIVO","C":"EL PODER JUDICIAL","D":"EL PODER CIUDADANO"}{"Pregunta":"LAS AERONAVES MILITARES, MIENTRAS SE ENCUENTREN OPERANDO EN ESPACIOS AÉREOS CONTROLADOS Y AEROPUERTOS CIVILES:","RespuestaCorrecta":"2","A":"AJUSTARÁN SUS OPERACIONES A REGLAMENTACIÓN MILITAR","B":"AJUSTARÁN SUS OPERACIONES A NORMATIVA CIVIL","C":"LAS DOS ANTERIORES SON CORRECTAS"}{"Pregunta":"UNA AERONAVE PROCEDENTE DEL EXTERIOR Y DESPUÉS DE HABER CUMPLIDO CON LOS TRÁMITES RESPECTIVOS, SI DECIDE CONTINUAR UN VUELO DENTRO DEL TERRITORIO NACIONAL DEBERÁ NOTIFICAR :","RespuestaCorrecta":"3","A":"A LA GUARDIA NACIONAL, DISIP Y DESPACHO DE AERONAVES","B":"AL CENTRO DE CONTROL DE MAIQUETÍA","C":"A LA TORRE DE CONTROL","D":"TODAS SON CORRECTAS"}{"Pregunta":"EL GRADO DE COMANDANTE O PILOTO AL MANDO DE UNA AERONAVE EN VENEZUELA, ES OTORGADO POR :","RespuestaCorrecta":"3","A":"EL INSTITUTO NACIONAL DE AVIACIÓN CIVIL","B":"EL MINFRA","C":"LA PERSONA EXPLOTADORA DE UN SERVICIO DE TRANSPORTE AÉREO.","D":"LA OACI"}{"Pregunta":"LOS HECHOS PUNIBLES QUE OCURRAN A BORDO DE AERONAVES VENEZOLANAS, FUERA DEL TERRITORIO NACIONAL; CORRESPONDERÁN A :","RespuestaCorrecta":"2","A":"A LAS AUTORIDADES DEL PAÍS DONDE SE ENCUENTRE LA AERONAVE","B":"AL ORDENAMIENTO JURÍDICO VENEZOLANO.","C":"SOLAMENTE HABRÁ RESPONSABILIDAD PARA LA TRIPULACIÓN","D":"SOLAMENTE SERÁN PENADOS EN VENEZUELA, SI ATENTA CONTRA LA SEGURIDAD DEL ESTADO"}{"Pregunta":"SI DOS AERONAVES SE ENCUENTRAN DE FRENTE Y EXISTE PELIGRO DE COLISIÓN EL PILOTO DEBERÁ:","RespuestaCorrecta":"3","A":"AMBOS VIRARÁN A LA IZQUIERDA","B":"EL DE RUMBO ESTE REALIZARÁ UN VIRAJE A LA DERECHA Y EL OESTE A LA IZQUIERDA","C":"AMBOS VIRARÁN A LA DERECHA","D":"EL DE FRENTE HACIA ABAJO Y EL OTRO HACIA ARRIBA"}{"Pregunta":"¿QUÉ ENTIENDE UD. POR AEROPUERTO?","RespuestaCorrecta":"4","A":"ÁREA DE TIERRA O AGUA DESTINADA AL DESPEGUE Y ATERRIZAJE DE AERONAVES","B":"ÁREA DE TIERRA DESTINADA ÚNICAMENTE PARA DESPEGUE Y ATERRIZAJE DE AERONAVES","C":"ÁREA DE TIERRA O AGUA DESTINADA AL DESPEGUE, ATERRIZAJE, MOVIMIENTO DE LAS AERONAVES CIVILES Y MILITARES","D":"ÁREA DE TIERRA O AGUA DESTINADA AL DESPEGUE, ATERRIZAJE, MOVIMIENTO DE AERONAVE Y LA INFRAESTRUCTURA DEL MISMO."}{"Pregunta":"LA ALTITUD MÍNIMA PARA VOLAR EN UNA ÁREA DESPOBLADA ES:","RespuestaCorrecta":"1","A":"500 PIES","B":"1000 PIES","C":"1500 PIES","D":"2000 PIES"}{"Pregunta":"LA SEPARACIÓN VERTICAL DE AERONAVE QUE OPERAN BAJO RVSM SERÁ A PARTIR DE:","RespuestaCorrecta":"4","A":"RUTAS SOBRE 390","B":"RUTA SOBRE 410","C":"RUTAS SOBRE 280","D":"RUTAS SOBRE NIVEL 290"}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UN AERÓDROMO Y UN AEROPUERTO?","RespuestaCorrecta":"2","A":"EL AERÓDROMO ES NACIONAL Y EL AEROPUERTO ES INTERNACIONAL","B":"EL SERVICIO QUE SE LE PRESTA AL PÚBLICO","C":"EL AERÓDROMO PUEDE SER EN TIERRA O AGUA","D":"NO HAY DIFERENCIA"}{"Pregunta":"SE CONSIDERA QUE UN AEROPUERTO SE ENCUENTRA \"CERRADO\" CUÁNDO:","RespuestaCorrecta":"3","A":"EL AEROPUERTO ESTA NUBLADO","B":"HAY BUENA VISIBILIDAD PERO NO HAY TECHO","C":"EL AEROPUERTO ESTÁ BAJO LOS MÍNIMOS ESTABLECIDOS","D":"EL TECHO ES MENOR DE 1500 PIES Y LA VISIBILIDAD MENOR DE 3 MILLAS NÁUTICAS"}{"Pregunta":"LOS SERVICIOS DE TRÁNSITO AÉREO (ATS) ES UNA EXPRESIÓN AERONÁUTICA QUE INCLUYE:","RespuestaCorrecta":"1","A":"SERVICIO DE INFORMACIÓN DE VUELO, ALERTA, ASESORAMIENTO DE TRÁNSITO AÉREO, CONTROL DE TRÁNSITO AÉREO (ACC, APP Y TWR)","B":"SERVICIO DE ALERTA, SERVICIO DE AEROPUERTO, SERVICIO DE INFORMACIÓN","C":"SERVICIO DE INFORMACIÓN DE VUELO Y ASESORAMIENTO DE TRÁNSITO AÉREO","D":"SERVICIO DE ALERTA, INFORMACIÓN DE VUELO Y CONTROL DE TRÁNSITO AÉREO"}{"Pregunta":"LOS SERVICIOS DE CONTROL DE AERÓDROMO, CONTROL DE APROXIMACIÓN Y CONTROL DE ÁREA SE RECONOCEN POR LAS ABREVIATURAS:","RespuestaCorrecta":"3","A":"APP, ACC, TWR","B":"ATC, ATS, ACC","C":"TWR, APP, ACC","D":"TWR, APP, ATS"}{"Pregunta":"CUÁNDO DOS AERONAVES SE APROXIMEN DE FRENTE O CASI DE FRENTE, Y HAYA PELIGRO DE COLISIÓN, AMBAS AERONAVES ALTERARÁN SUS CURSOS HACIA LA:","RespuestaCorrecta":"2","A":"IZQUIERDA","B":"DERECHA","C":"DA LO MISMO","D":"HACIA ARRIBA"}{"Pregunta":"¿CUÁLES SON LOS REQUISITOS DE EXPERIENCIA RECIENTE QUE DEBE CUMPLIR EL PILOTO AL MANDO?","RespuestaCorrecta":"2","A":".HABER REALIZADO POR LO MENOS 1 VUELO BAJO REGLAS IFR EN LOS ÚLTIMOS 6 MESES EN EL MISMO TIPO DE AVIÓN","B":"HABER REALIZADO POR LO MENOS 3 DESPEGUES Y ATERRIZAJES EN LOS ÚLTIMOS 90 DÍAS EN EL MISMO TIPO DE AVIÓN","C":"HABER REALIZADO 6 HORAS DE VUELO COMO MÍNIMO EN LOS ÚLTIMOS 12 MESES EN EL MISMO TIPO DE AVIÓN"}{"Pregunta":"EN UNA AERONAVE LOS TRIPULANTES DE CABINA ESTÁN SUBORDINADOS A LA AUTORIDAD DEL :","RespuestaCorrecta":"3","A":"JEFE DE CABINA","B":"PRIMER OFICIAL","C":"PILOTO AL MANDO","D":"CAPITÁN DE LA AERONAVE."}{"Pregunta":"LA REGLA DE LOS 60 AÑOS SE APLICA :","RespuestaCorrecta":"2","A":"PARA CUALQUIER MIEMBRO DE LA TRIPULACIÓN","B":"SOLAMENTE A LOS PILOTOS","C":"SOLAMENTE AL NAVEGANTE Y AL MECÁNICO DE A BORDO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL ÁREA DE MANIOBRA DE UNA AERÓDROMO?","RespuestaCorrecta":"1","A":"ES LA QUE SE UTILIZA PARA EL DESPEGUE, ATERRIZAJE Y RODAJE DE AERONAVES, EXCLUYENDO LAS PLATAFORMAS","B":"ES EL ESPACIO CONTROLADO INCLUYENDO LAS PLATAFORMAS","C":"ES LA PARTE DEL AERÓDROMO QUE SE UTILIZA PARA EL DESPEGUE ATERRIZAJE Y RODAJE DE AERONAVES INTEGRADA POR LAS PLATAFORMAS"}{"Pregunta":"UNA LÍNEA AÉREA USA UN AVIÓN CERTIFICADO PARA SER OPERADO CON MECÁNICO DE A BORDO. EN EL CASO DE QUE ÉSTE QUEDE INCAPACITADO:","RespuestaCorrecta":"2","A":"POR LO MENOS 1 MIEMBRO DE LA TRIPULACIÓN DEBE ESTAR CALIFICADO","B":"POR LO MENOS 1 PILOTO DEBE ESTAR CALIFICADO PARA SUSTITUIRLO","C":"SE REQUIERE LICENCIA DE MECÁNICO DE A BORDO PARA SUSTITUIRLO.","D":"EL PRIMER OFICIAL DEBE REEMPLAZAR AL MECÁNICO DE A BORDO."}{"Pregunta":"EL PILOTO AL MANDO DE LÍNEA AÉREA, DEBERÁ PASAR Y APROBAR UNA PRUEBA DE COMPETENCIA, (PROFICIENCY CHECK) EN AVIÓN O SIMULADOR ADECUADO:","RespuestaCorrecta":"1","A":"LOS 6 MESES DESPUÉS DE LA ÚLTIMA PRUEBA","B":"LOS 12 MESES DESPUÉS DE LA ÚLTIMA PRUEBA","C":"LOS 24 MESES DESPUÉS DE LA ÚLTIMA PRUEBA","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL ALCANCE VISUAL EN LA PISTA (RVR) SE DEFINE CÓMO:","RespuestaCorrecta":"3","A":"REFERENCIA VISUAL HORIZONTAL QUE REQUIERE EL PILOTO PARA REALIZAR UNA APROXIMACIÓN","B":"DISTANCIA HORIZONTAL DE VISIBILIDAD SOBRE UNA PISTA","C":"DISTANCIA SOBRE EL EJE DE UNA PISTA, DONDE EL PILOTO PUEDE VER LAS SEÑALES DE SUPERFICIE DE LA PISTA","D":"REFERENCIA VISUAL HORIZONTAL QUE REQUIERE EL PILOTO PARA REALIZAR UN DESPEGUE."}{"Pregunta":"¿CUÁLES SON LOS REQUISITOS PARA QUE UN PILOTO DE LÍNEA AÉREA PUEDA RESTABLECER LAS ATRIBUCIONES DE SU LICENCIA SI ESTA HA CADUCADO?","RespuestaCorrecta":"2","A":"POR LO MENOS UN ATERRIZAJE HECHO DESDE UN CIRCLING APPROACH\" CERTIFICADO MÉDICO VIGENTE.","B":"CERTIFICADO MÉDICO VIGENTE, 4 HORAS DE ENTRENAMIENTO, APROBAR PRUEBA PRÁCTICA DE VUELO, CONSTANCIA RECURRENCIA DE SIMULADOR.","C":"POR LO MENOS UNA APROXIMACIÓN DE PRECISIÓN HASTA EL DH AUTORIZADO CERTIFICADO MÉDICO VIGENTE.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁLES SÓN LOS REQUERIMIENTOS PARA MANTENER LA EXPERIENCIA RECIENTE DE UN COPILOTO ?","RespuestaCorrecta":"2","A":"POR LO MENOS 1 ATERRIZAJE CON EL MOTOR CRÍTICO INOPERATIVO (SIMULADO)","B":"POR LO MENOS 3 DESPEGUES Y ATERRIZAJES COMO PILOTO O COPILOTO EN LOS ÚLTIMOS 90 DIAS EN EL MISMO TIPO DE AVIÓN.","C":"POR LO MENOS 3 ATERRIZAJES COMPLETOS.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL PILOTO AL MANDO DE UNA AERONAVE EN UN VUELO REGULAR DE TRANSPORTE PODRÁ NEGARSE A PARTICIPAR EN OPERACIONES DE BÚSQUEDA Y RESCATE:","RespuestaCorrecta":"1","A":"SÍ, A MENOS QUE TENGA UNA CAUSA JUSTIFICADA ANTE LAS AUTORIDADES AERONÁUTICAS","B":"NO, ES SU DEBER PARTICIPAR EN LA BÚSQUEDA Y RESCATE","C":"DEBE ESPERAR LA DEBIDA AUTORIZACIÓN DE LA EMPRESA.","D":"B Y C SON CORRECTAS"}{"Pregunta":"¿CUÁL ES LA EDAD MÁXIMA PERMITIDA PARA VOLAR EN UNA LÍNEA AÉREA?","RespuestaCorrecta":"1","A":"60 AÑOS COMO PILOTO Y COPILOTO PARA VUELOS INTERNACIONALES, NO IMPORTANDO LA EDAD PARA VUELOS NACIONALES","B":"65 AÑOS COMO PILOTO Y 60 AÑOS PARA COPILOTO EN VUELOS INTERNACIONALES Y NACIONALES","C":"NO HAY LIMITE DE EDAD","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿QUÉ TIEMPO DEL VUELO IFR PUEDE ANOTARSE EL SEGUNDO AL MANDO EN UNA AERONAVE QUE REQUIERA 2 PILOTOS?","RespuestaCorrecta":"1","A":"TODO EL TIEMPO QUE EL SEGUNDO AL MANDO CONTROLE EL AVIÓN SOLAMENTE POR REFERENCIA INSTRUMENTAL.","B":"LA MITAD DEL TIEMPO DE VUELO EN PLANES DE VUELO IFR.","C":"LA MITAD DEL TIEMPO DE VUELO EN CONDICIONES REALES IFR.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL ÁREA IDENTIFICADA CON EL TÉRMINO \"STOPWAY\"?","RespuestaCorrecta":"2","A":"UNA ÁREA, POR LO MENOS DEL MISMO ANCHO DE PISTA, APTA PARA SER USADA POR LOS AVIONES EN UN DESPEGUE NORMAL.","B":"UNA ÁREA PREVISTA PARA DESACELERACIÓN EN UN DESPEGUE INTERRUMPIDO","C":"UNA ÁREA, NO TAN ANCHA COMO LA PISTA, CAPAZ DE SOPORTAR UN AVIÓN EN DESPEGUE NORMAL.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES LA CONFIGURACIÓN MÍNIMA DE ASIENTOS DE PASAJEROS QUE DETERMINA UN \"SEGUNDO AL MANDO\" (1ER. OFICIAL)?.","RespuestaCorrecta":"3","A":"15 ASIENTOS","B":"12 ASIENTOS","C":"10 ASIENTOS","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿EL PILOTO AL MANDO DEBERÁ OBSERVAR LAS LEYES, REGLAMENTOS DEL ESTADO EN QUE OPERE EL AVIÓN?","RespuestaCorrecta":"1","A":"CIERTO, PERO TAMBIÉN LAS DEL ESTADO DE LA AERONAVE","B":"NO ES OBLIGATORIO, SOLAMENTE LA DEL ESTADO DE LA AERONAVE","C":"SOLAMENTE LA DEL ESTADO DE LA AERONAVE","D":"NO NECESARIAMENTE"}{"Pregunta":"LOS MANUALES DE OPERACIÓN DE LAS AERONAVES COMPRENDEN LA PARTE DE:","RespuestaCorrecta":"1","A":"GENERALIDADES ,PERFORMANCE, LIMITACIONES","B":"REGULACIONES, SIMBOLOGÍA, METEOROLOGÍA","C":"MEL, MMEL, CDL O DDPG","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"AL OCURRIR UNA EMERGENCIA EN VUELO, LA TÉCNICA A UTILIZAR DEBE SER:","RespuestaCorrecta":"1","A":"MEMORY ÍTEMS (SI POSEE), LISTA DE CHEQUEO RESPECTIVA","B":"LISTA DE CHEQUEO RESPECTIVA","C":"MEMORY ÍTEMS.","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"UNA AERONAVE LIVIANA LISTA PARA DESPEGAR, CON RESPECTO A LA ESTELA TURBULENTA DE UNA AERONAVE PESADA, DEBE :","RespuestaCorrecta":"3","A":"ESPERAR 3 MINUTOS, DESPUÉS QUE LA AERONAVE PESADA HA EFECTUADO EL DESPEGUE.","B":"ESPERAR 5 MINUTOS DESPUÉS QUE LA AERONAVE PESADA HA EFECTUADO EL DESPEGUE","C":"ESPERAR 2 MINUTOS DESPUÉS QUE LA AERONAVE PESADA HA EFECTUADO EL DESPEGUE.","D":"ESPERAR EL TIEMPO QUE CONSIDERE."}{"Pregunta":"¿CUÁL ES LA DEFINICIÓN DE V2?","RespuestaCorrecta":"2","A":"VELOCIDAD DE DECISIÓN EN DESPEGUE","B":"VELOCIDAD SEGURA DE DESPEGUE","C":"VELOCIDAD MÍNIMA DE DESPEGUE","D":"TODAS LAS ANTERIORES"}{"Pregunta":"PARA LA ALTITUD MÍNIMA DE DESCENSO (MDA) SE TOMA COMO REFERENCIA :","RespuestaCorrecta":"3","A":"LA ALTURA DEL AEROPUERTO","B":"LA ELEVACIÓN DEL UMBRAL","C":"EL NIVEL MEDIO DEL MAR","D":"NINGUNA ES CORRECTA"}{"Pregunta":"PARA LA ALTURA MÍNIMA DE DESCENSO (MDH) SE TOMA COMO REFERENCIA:","RespuestaCorrecta":"3","A":"LA ELEVACIÓN DE LA PISTA","B":"LA ELEVACIÓN DEL AERÓDROMO","C":"LA ELEVACIÓN DEL UMBRAL","D":"TODAS SON CORRECTAS"}{"Pregunta":"PARA LA ALTITUD DE DECISIÓN (D/A) SE TOMA COMO REFERENCIA","RespuestaCorrecta":"1","A":"EL NIVEL MEDIO DEL MAR","B":"LA ALTURA DEL AEROPUERTO","C":"MOCA","D":"MEA"}{"Pregunta":"¿ CUÁL ES LA ALTITUD ESPECIFICADA EN LA CARTA DE APROXIMACIÓN DE PRECISIÓN EN LA QUE DEBE INICIARSE UNA MANIOBRA DE APROXIMACIÓN FRUSTRADA?","RespuestaCorrecta":"2","A":"DH","B":"DA","C":"MEA","D":"MOCA"}{"Pregunta":"¿DIGA QUÉ ES UN AVIÓN GRANDE SEGÚN EL REGLAMENTO DEL AIRE?","RespuestaCorrecta":"1","A":"AVIÓN CON PESO DE DESPEGUE SUPERIOR A 5700 KG","B":"AVIÓN CON PESO DE DESPEGUE DE 12500 KG","C":"AVIÓN CON MOTOR RECÍPROCO","D":"AVIÓN QUE TIENE FLAPS"}{"Pregunta":"¿DIGA QUE ES EL MEL?","RespuestaCorrecta":"1","A":"LISTA DE EQUIPOS MÍNIMOS ESTABLECIDA POR EL FABRICANTE PARA UN DETERMINADO TIPO DE AERONAVE","B":"LISTA DE EQUIPOS MÍNIMOS USADA POR LA LÍNEA AÉREA","C":"LISTA DE EQUIPOS MÍNIMOS PARA USAR EN EMERGENCIA","D":"LISTA DE EQUIPOS MÍNIMOS PARA SER USADA A CRITERIO DEL PILOTO"}{"Pregunta":"¿CUÁL ES EL MÍNIMO DE HORAS DE EXPERIENCIA PARA OPTAR A LA LICENCIA DE TRANSPORTE DE LÍNEA AÉREA AVIÓN, SEGÚN LA RAV 60?","RespuestaCorrecta":"3","A":"2500 HORAS EN LA CATEGORÍA AVIÓN","B":"500 HORAS EN LA CATEGORÍA AVIÓN","C":"1500 HORAS EN LA CATEGORÍA AVIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"LA ALTURA MÁS BAJA POR ENCIMA DE LA ELEVACIÓN DEL UMBRAL SE CONOCE CÓMO:","RespuestaCorrecta":"2","A":"OCA","B":"OCH","C":"MEA","D":"MOCA"}{"Pregunta":"¿EL INSTITUTO DE AERONÁUTICA CIVIL ES QUIEN DESIGNA EL CAPITÁN AL MANDO DE UN AERONAVE COMERCIAL?","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿EN QUÉ REGULACIÓN SE ESTABLECE LA OPERACIÓN GENERAL DE AERONAVES Y REGLAS DE VUELO?","RespuestaCorrecta":"2","A":"RAV 60","B":"RAV 91","C":"RAV 121","D":"RAV 141"}