{"Pregunta":"LOS OPERATIVOS DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO, SE EFECTÚAN:","RespuestaCorrecta":"1","A":"BAJO LA DIRECCIÓN Y CONTROL DE AUTORIDADES AERONÁUTICAS","B":"POR INICIATIVA PROPIA SIN NINGÚN TIPO DE COORDINACIÓN CON AUTORIDADES AERONÁUTICAS","C":"LAS DOS ANTERIORES SON CORRECTAS","D":"SON DE INTERES PÚBLICO Y PRIVADO"}{"Pregunta":"LA VIGENCIA DEL CERTIFICADO DE AERONAVEGABILIDAD, ES DE:","RespuestaCorrecta":"2","A":"MIENTRAS LA AERONAVE ESTÈ OPERATIVA, SIN SER SOMETIDA A MANTENIMIENTO MAYOR","B":"24 MESES","C":"NO TIENE LIMITES DE VENCIMIENTO","D":"TODAS SON CORRECTAS"}{"Pregunta":"SE CONSIDERA TIEMPO DE VUELO BLOQUE A:","RespuestaCorrecta":"3","A":"DESDE EL DESPEGUE HASTA EL ATERRIZAJE","B":"DESDE QUE LA AERONAVE INICIA EL RODAJE EN LA CALLE DE RODAJE HASTA QUE ATERRIZA","C":"DESDE QUE SE MUEVE DEL TERMINAL DEL AEROPUERTO DE SALIDA HASTA QUE ESTACIONA EN EL TERMINAL DEL AEROPUERTO DE LLEGADA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LA TRIPULACIÓN DE CABINA:","RespuestaCorrecta":"3","A":"ES AUTÓNOMO E INDEPENDIENTE DE LA AUTORIDAD DEL PILOTO","B":"ES DEPENDIENTE ÚNICAMENTE DEL JEFE DE CABINA","C":"ES DEPENDIENTE Y SUBORDINADO A LA AUTORIDAD DEL COMANDANTE O PILOTO AL MANDO","D":"ES DEPENDIENTE SOLAMENTE A LA AUTORIDAD DEL CAPITÁN"}{"Pregunta":"LAS AERONAVES SE CLASIFICAN POR:","RespuestaCorrecta":"1","A":"CATEGORÍA, CLASE, TIPO","B":"TIPO, CATEGORÍA, CLASE","C":"CLASE, CATEGORÍA, TIPO","D":"TODAS SON CORRECTAS"}{"Pregunta":"LOS CERTIFICADOS MÉDICOS AERONÁUTICOS, LOS EXPIDE:","RespuestaCorrecta":"1","A":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL","B":"LA JUNTA MÉDICA AERONÁUTICA","C":"EL GRUPO DE MEDICINA AERONÁUTICA","D":"TODAS SON CORRECTAS"}{"Pregunta":"LAS HABILITACIONES (TRANSICIÓN MONOMOTOR A BIMOTOR) REQUIEREN UN MÍNIMO DE INSTRUCCIÓN DE:","RespuestaCorrecta":"2","A":"8 HORAS","B":"12 HORAS COMO COMANDANTE O PILOTO AL MANDO, U 8 HORAS COMO 1ER. OFICIAL","C":"A CRITERIO DEL INSTRUCTOR","D":"NINGUNAS DE LAS ANTERIORES"}{"Pregunta":"TODAS LAS AERONAVES CIVILES EXTRANJERAS QUE VUELEN SOBRE EL ESPACIO AÉREO VENEZOLANO, SU TRIPULACIÓN, PASAJEROS Y EFECTOS TRANSPORTADOS EN ELLAS, QUEDAN SOMETIDOS A :","RespuestaCorrecta":"3","A":"A LAS LEYES DEL PAÍS DONDE ESTÉ MATRICULADA LA AERONAVE.","B":"LAS LEYES VENEZOLANAS.","C":"EL ORDENAMIENTO JURÍDICO VENEZOLANO.","D":"EL REGLAMENTO DE LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI)"}{"Pregunta":"EN EL CONVENIO DE CHICAGO, FUE CONCEBIDO, CON EL FIN DE PLANIFICAR LA AVIACIÓN CIVIL INTERNACIONAL, DESPUÉS DE LA SEGUNDA GUERRA MUNDIAL:","RespuestaCorrecta":"2","A":"EL VUELO ACROBÁTICO","B":"LAS CINCO LIBERTADES DEL AIRE","C":"EL REGLAMENTO DE ADUANAS","D":"LA MATRICULACIÓN DE LA AERONAVE"}{"Pregunta":"EN UN ESPACIO AÉREO CONTROLADO, PARA EL CAMBIO DE VUELO VFR A IFR SE REQUIERE:","RespuestaCorrecta":"4","A":"PRESENTACIÓN DEL PLAN DE VUELO Y ACUSE DE RECIBO","B":"PRESENTACIÓN DEL PLAN DE VUELO","C":"NINGUNA DE LAS ANTERIORES","D":"SOLICITAR AL ATC LA AUTORIZACIÓN RESPECTIVA"}{"Pregunta":"EN VENEZUELA, LA ÚNICA AUTORIDAD COMPETENTE PARA SUSPENDER LAS LICENCIAS AL PERSONAL TÉCNICO AERONÁUTICO ES:","RespuestaCorrecta":"4","A":"EL MINISTRO DE TRANSPORTE Y COMUNICACIONES","B":"LA DIVISIÓN DE AERONAVEGABILIDAD Y OPERACIONES","C":"LA DIRECCIÓN DE AERONÁUTICA CIVIL","D":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL"}{"Pregunta":"DE ACUERDO A LA LEY DE AERONÁUTICA CIVIL, TODA AERONAVE CIVIL, SU TRIPULACIÓN, PASAJEROS, Y EFECTOS TRANSPORTADOS EN ELLA QUE VUELE SOBRE EL TERRITORIO VENEZOLANO ESTÁN SUJETOS A:","RespuestaCorrecta":"1","A":"AL ORDENAMIENTO JURÍDICO VENEZOLANO.","B":"A LAS AUTORIDADES AERONÁUTICAS VENEZOLANAS.","C":"A LAS AUTORIDADES DEL PAÍS CUYA MATRÍCULA PERTENECE LA AERONAVE.","D":"A LAS LEYES DE LA AVIACIÓN CIVIL GENERAL CRITERIO OACI."}{"Pregunta":"AL CONCLUIR EL TÉRMINO DE VALIDEZ DE UN CERTIFICADO MÉDICO AERONÁUTICO, EL TITULAR:","RespuestaCorrecta":"4","A":"PUEDE CONTINUAR SU PROFESIÓN CON PERMISO DE LA AUTORIDAD AERONÁUTICA DEL AEROPUERTO","B":"PUEDE CONTINUAR SU PROFESIÓN PREVIA AUTORIZACIÓN DEL JEFE DEL AEROPUERTO","C":"TIENE 30 DÍAS PARA ACTUALIZAR SU LICENCIA","D":"QUEDA IMPEDIDO PARA DEDICARSE A LAS ACTIVIDADES DE SU PROFESIÓN"}{"Pregunta":"EL ESPACIO AÉREO SITUADO SOBRE EL TERRITORIO VENEZOLANO ESTÁ SUJETO A LA:","RespuestaCorrecta":"2","A":"AUTORIDAD  AERONÁUTICA","B":"SOBERANÍA NACIONAL","C":"CONSTITUCIÓN DEL PAÍS","D":"GOBERNACIÓN DEL ESTADO SOBRE VOLADO"}{"Pregunta":"QUIÉN PODRÁ AUTORIZAR EN CASO ESPECIAL EL TRANSPORTE DE ESTUPEFACIENTES, SIEMPRE QUE SE ADMINISTREN BAJO CONTROL FACULTATIVO","RespuestaCorrecta":"1","A":"EL JEFE DE AEROPUERTO","B":"EL JEFE DE SERVICIOS DE CONTROL DE TRANSPORTE AÉREO","C":"LA DIRECCIÓN DE AERONÁUTICA CIVIL","D":"LA AUTORIDAD AERONÁUTICA REGIONAL"}{"Pregunta":"LA EXPLOTACIÓN COMERCIAL DEL SERVICIO PÚBLICO DE TRANSPORTE AÉREO NACIONAL , QUEDA RESERVADO A :","RespuestaCorrecta":"3","A":"LAS EMPRESAS CERTIFICADAS PARA SERVICIO DE TRABAJO AÉREO ESPECIALIZADO.","B":"LAS EMPRESAS DE SERVICIO ESPECIALIZADO DE TRANSPORTE AÉREO.","C":"LAS EMPRESAS DE TRANSPORTE AÉREO VENEZOLANAS.","D":"TODAS LAS AERONAVES IDENTIFICADAS CON LAS SIGLAS 'YV' SIN IMPORTAR SU CLASIFICACIÓN."}{"Pregunta":"¿CUÁL ES LA POSICIÓN EXACTA DE LAS LUCES DE NAVEGACIÓN?","RespuestaCorrecta":"2","A":"VERDE EN EL PLANO DERECHO CON 140°, BLANCA EN LA COLA CON 11° ROJA EN EL PLANO IZQUIERDO CON 140°","B":"VERDE EN EL PLANO DERECHO CON 110° ROJA EN EL PLANO IZQUIERDO CON 110°  Y BLANCA EN LA COLA CON 140°","C":"ROJA EN LA COLA CON 140°, VERDE EN EL PLANO DERECHO CON 110°, BLANCA EN EL PLANO IZQUIERDO CON 110°","D":"ROJA EN EL PLANO IZQUIERDO CON 140°, VERDE EN EL PLANO DERECHO CON 140° Y BLANCA EN EL GRUPO DE COLA CON 110°"}{"Pregunta":"LAS LUCES INDICATIVAS DE LA ZONA DE TAXEO SON DE COLOR:","RespuestaCorrecta":"4","A":"BLANCO","B":"ROJO","C":"VERDE","D":"AZUL"}{"Pregunta":"LAS LUCES DE BALIZAJE DURANTE EL DÍA ESTÁN ENCENDIDAS CUÁNDO:","RespuestaCorrecta":"2","A":"ESTA LLOVIENDO Y CON SEVERA TURBULENCIA","B":"EL AEROPUERTO ESTA BAJO LOS MÍNIMOS METEOROLÓGICOS","C":"ESTÁN REPARANDO LAS LUCES DEL BALIZAJE","D":"SI, EL AEROPUERTO ESTA EN MOMENTO DE PRECAUCIÓN"}{"Pregunta":"¿CUÁL SERÍA LA SECUENCIA CORRECTA EN LA SELECCIÓN DE LA FRECUENCIA EN LA RADIO COMUNICACIÓN EN EL DESPEGUE:","RespuestaCorrecta":"1","A":"GND, TWR, DEP, CONTROL","B":"ATC, TWR, APP, FIS","C":"ATS, TWR, DEP, ATC","D":"GND, DEP, ATC, FIR"}{"Pregunta":"LA SEPARACIÓN VERTICAL EN RUTA DE ALTO NIVEL (RVSM) PARA LOS AVIONES VOLANDO CON DERROTA OPUESTA SERÁ:","RespuestaCorrecta":"1","A":"1000 PIES","B":"2000 PIES","C":"3000 PIES","D":"4000 PIES"}{"Pregunta":"LA INFORMACIÓN ATIS, ME PERMITE CONOCER:","RespuestaCorrecta":"1","A":"TODO TIPO DE INFORMACIÓN DEL AEROPUERTO  MENOS TRÁNSITO AÉREO","B":"ÚNICAMENTE LA INFORMACIÓN METEOROLÓGICA","C":"CONDICIÓN DEL CAMPO Y LA INFORMACIÓN DE TRÁNSITO","D":"NO TIENE NADA QUE VER CON EL AEROPUERTO YA QUE ES UN REPORTE ESPECIAL DE LA FUERZAS AÉREAS"}{"Pregunta":"LOS AERÓDROMOS CIVILES POR RAZONES DE SU PROPIEDAD O RÉGIMEN DE EXPLOTACIÓN, SE CLASIFICAN EN:","RespuestaCorrecta":"4","A":"OFICIALES Y PRIVADOS","B":"OFICIALES Y MILITARES","C":"MILITARES Y CIVILES","D":"PÚBLICOS Y PRIVADOS"}{"Pregunta":"¿CUÁL ES EL OBJETIVO DEL REGLAJE ALTIMÉTRICO EN VUELO?","RespuestaCorrecta":"4","A":"QUE TODAS LAS AERONAVES ESTÉN BAJO EL CONTROL DEL ATC","B":"QUE SOBRE EL NIVEL DE TRANSICIÓN TODAS LAS AERONAVES VUELEN CON NIVEL A QNH","C":"QUE SOBRE LA ALTITUD DE TRANSICIÓN TODAS LAS AERONAVES VUELEN CON NIVEL A QNH","D":"QUE TODAS LAS AERONAVES POR DEBAJO O POR ENCIMA DE CUALQUIER CAPA, VUELEN CON UN SOLO AJUSTE ALTIMÉTRICO"}{"Pregunta":"LOS PUNTOS COMPULSORIOS DEMARCADOS EN UNA CARTA DE COLOR OSCURO ME INDICAN:","RespuestaCorrecta":"3","A":"PUNTO DE CHEQUEO EN RUTA","B":"PUNTO DE REPORTE A REQUERIMIENTO","C":"PUNTO DE REPORTE OBLIGATORIO","D":"PUNTO PARA CAMBIO DE CONTROL A APP."}{"Pregunta":"¿CUÁL ES EL PROCEDIMIENTO A UTILIZAR, CUANDO LLEGAS A LA ALTITUD DE TRANSICIÓN SUBIENDO?","RespuestaCorrecta":"3","A":"CAMBIAR DE QNE. PARA QNH","B":"CAMBIAR DE QFE.  PARA QNE","C":"CAMBIAR DE QNH.  PARA QNE","D":"VOLAR CON RELACIÓN A ALTURAS"}{"Pregunta":"¿DE QUIÉN DEPENDE EL SERVICIO DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO EN VENEZUELA?","RespuestaCorrecta":"4","A":"DE LA POLICÍA CIENTÍFICA","B":"DEL MINISTERIO DE RELACIONES INTERIORES","C":"DE DEFENSA CIVIL Y LAS DIFERENTES JEFATURAS DE LOS AEROPUERTOS","D":"DE LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"EL ESPACIO AÉREO SOBRE EL NIVEL DE VUELO 200 EN ADELANTE, ESTÁ REGULADO SOLO PARA LOS VUELOS:","RespuestaCorrecta":"4","A":"SÓLO VFR, CONTROLADO","B":"SÓLO PARA VUELO VFR","C":"SÓLO PARA VUELO VMC","D":"SÓLO VUELO IFR"}{"Pregunta":"EL SERVICIO DE BÚSQUEDA ASISTENCIA Y SALVAMENTO EN VENEZUELA, TIENE SU PUNTO DE COORDINACIÓN EN:","RespuestaCorrecta":"2","A":"EN LAS DEPENDENCIAS OFICIALES DE CADA AEROPUERTO","B":"EN EL AEROPUERTO DE INTERNACIONAL DE MAIQUETÍA","C":"LA BASE AÉREA EL LIBERTADOR","D":"PUERTO CABELLO"}{"Pregunta":"EN CADA AEROPUERTO CONTROLADO EXISTE UNA PERSONA QUE ESTÁ AUTORIZADA PARA CONTROLAR LA BÚSQUEDA ASISTENCIA Y SALVAMENTO, ESA PERSONA ES:","RespuestaCorrecta":"4","A":"LA DIRECCIÓN DE AERONÁUTICA CIVIL","B":"DEFENSA CIVIL DEL ÁREA CORRESPONDIENTE","C":"EL CONTROLADOR DE LA TORRE","D":"EL JEFE DEL AEROPUERTO"}{"Pregunta":"¿UNA DE LAS FUNCIONES DEL SERVICIO DE TRÁNSITO AÉREO ES?","RespuestaCorrecta":"2","A":"CAMBIAR LAS RUTAS DE VFR PARA IMC","B":"INFORMAR AL PERSONAL CORRESPONDIENTE LA CONDICIÓN DE EMERGENCIA DE UNA AERONAVE","C":"ESTAR PENDIENTE DE LAS TRANSMISIONES DE EMERGENCIAS DE DEFENSA CIVIL Y RADIO AFICIONADO","D":"SOLAMENTE NOTIFICAR A LAS AUTORIDADES EL CONOCIMIENTO DE UNA AERONAVE SINIESTRADA DURANTE SU PERÍODO DE GUARDIA"}{"Pregunta":"LA CONDICIÓN DE LA AERONAVE DE MANTENER UNA PRESIÓN DENTRO DE LAS CABINAS DE PASAJEROS Y PILOTOS SE CONOCE CÓMO:","RespuestaCorrecta":"4","A":"PRESIÓN","B":"BAJA PRESIÓN","C":"DESCOMPRESIÓN","D":"PRESURIZACIÓN"}{"Pregunta":"LA OBLIGATORIEDAD DEL USO DE LAS LISTAS DE CHEQUEO EN TODAS LAS CONDICIONES DE VUELO ES MANDATORIA POR:","RespuestaCorrecta":"3","A":"POR EL FABRICANTE DE LA AERONAVE","B":"EL CAPITÁN AL MANDO","C":"NORMAS Y REGULACIONES INTERNACIONALES","D":"ES UNA ESTIPULACIÓN HECHA POR AUTORIDAD AERONÁUTICA"}{"Pregunta":"NINGÚN PILOTO DEBERÁ VOLAR UNA AERONAVE COMO COMANDANTE O PILOTO AL MANDO, SI NO HA CUMPLIDO CON LOS SIGUIENTES REQUISITOS:","RespuestaCorrecta":"2","A":"HABER COMPLETADO UN ENTRENAMIENTO RECURRENTE QUE LO ACREDITE A OPTAR POR ESA HABILITACIÓN","B":"HABER COMPLETADO 3 ATERRIZAJES Y DESPEGUES EN LOS ÚLTIMOS  90  DÍAS","C":"HABER VOLADO COMO OBSERVADOR DE LA AERONAVE EN LOS ÚLTIMOS 30 DÍAS","D":"HABER HECHO UN CURSO TEÓRICO DE RECALIFICACIÓN"}{"Pregunta":"INVESTIGAR Y CORREGIR CONDICIONES DE INSEGURIDAD ES BÁSICO EN:","RespuestaCorrecta":"4","A":"UN PROGRAMA DE MANTENIMIENTO PREVENTIVO","B":"CUMPLIR CON TODOS LOS BOLETINES EMANADOS POR EL FABRICANTE","C":"PROGRAMAR FASES INTENSAS DE ADIESTRAMIENTO PARA PERSONAL DE VUELO","D":"PLANES DE SEGURIDAD Y ADIESTRAMIENTO"}{"Pregunta":"LA SEGURIDAD AÉREA Y LA PREVENCIÓN DE ACCIDENTES, ES UNA OBLIGACIÓN PARA:","RespuestaCorrecta":"1","A":"LA ADMINISTRACIÓN DE LAS EMPRESAS DE AVIACIÓN","B":"A LOS GREMIOS SINDICALES Y DE PILOTOS","C":"A LA OPERACIÓN CONJUNTAS DEL MINISTERIO DE INFRAESTRUCTURA Y DEFENSA CIVIL","D":"A LOS SERVICIOS DE MANTENIMIENTO Y PREVENCIÓN"}{"Pregunta":"CUÁL DE LAS SIGUIENTES SEÑALES ES LA DE EMERGENCIA RADIOFÓNICA:","RespuestaCorrecta":"2","A":"PAN PAN","B":"MAY DAY","C":"S.O.S.","D":"AUXILIO"}{"Pregunta":"LAS ACTIVIDADES DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO EN VENEZUELA, ES DE INTERÉS.","RespuestaCorrecta":"2","A":"PRIVADO","B":"PÚBLICO","C":"NACIONAL","D":"INTERNACIONAL"}{"Pregunta":"SEGÚN LAS REGLAS NORMALIZADAS DE LA OACI, EL TRÁFICO EN LOS AERÓDROMOS ES:","RespuestaCorrecta":"3","A":"DERECHO","B":"IZQUIERDO EN FORMA OBLIGATORIA","C":"IZQUIERDO SALVO QUE SE INDIQUE LO CONTRARIO","D":"DA LO MISMO"}{"Pregunta":"EN CASO DE SECUESTRO, EL TRANSPONDER DEBE SER COLOCADO EN:","RespuestaCorrecta":"2","A":"CÓDIGO 6500","B":"CÓDIGO 7500","C":"CÓDIGO 7700","D":"CÓDIGO 5500"}{"Pregunta":"LA SIMBOLOGÍA UTILIZADA DE ACUERDO A LAS REGLAS NORMALIZADAS DE LA OACI, PARA LAS REGLAS DE VUELO POR INSTRUMENTOS ES:","RespuestaCorrecta":"3","A":"V.F.R.","B":"I.M.C.","C":"I.F.R.","D":"A.T.C."}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL, ES UNA LEY ORGÁNICA:","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL MINISTERIO DE INFRAESTRUCTURA, FORMA PARTE DEL PODER EJECUTIVO","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONVENIO DE TOKIO NO SE LE APLICA A AERONAVES DE USO POLICIAL","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI) FUE CREADA POR EL CONVENIO DE CHICAGO:","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"UN PILOTO PRIVADO PUEDE TRIPULAR UNA AERONAVE CON CERTIFICADO DE NACIONALIDAD Y MATRÍCULA YV- 323CP.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"NINGUNA AERONAVE EXTRANJERA DEBE ESTAR INSCRITA EN EL REGISTRO AÉREO DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"VENEZUELA, BOLIVIA, ECUADOR Y CHILE SUSCRIBIERON LA DECISIÓN 297 SOBRE INTEGRACIÓN DEL TRANSPORTE AÉREO EN LA SUBREGIÓN","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA QUE UN CONVENIO INTERNACIONAL SEA DE CUMPLIMIENTO OBLIGATORIO EN VENEZUELA, ESTE DEBE TENER EL CARÁCTER DE LEY EXTRANJERA","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONVENIO DE MONTREAL  SE LE APLICA A LAS AERONAVES MILITARES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES AERONAVES REQUIERE QUE EL COMANDANTE O PILOTO AL MANDO TENGA HABILITACIÓN EN TIPO O \"TYPE RATING”?","RespuestaCorrecta":"1","A":"AVIONES DE PROPULSIÓN A CHORRO DE 12.500 LBS. O MÁS","B":"CUALQUIER AVIÓN CUYO  PESO MÁXIMO EXCEDA LAS 6.000 LBS.","C":"CUALQUIER AERONAVE OPERADA CON FINES DE LUCRO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁNDO EL COMANDANTE O PILOTO AL MANDO DEBERÁ TENER LA HABILITACIÓN EN TIPO O \"TYPE RATING\"?","RespuestaCorrecta":"2","A":"CUANDO LA AERONAVE INVOLUCRADA REQUIERE MÁS DE UN (01) PILOTO","B":"CUANDO SE OPERA UNA AERONAVE CUYO PESO MÁXIMO EXCEDA 12.500 LIBRAS","C":"CUANDO EL PESO MÁXIMO EXCEDA  A LAS 6.000 LBS.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"EL ESPACIO AÉREO DE VENEZUELA FINALIZA A UNA ALTITUD DE 20.000 PIES MSL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ALTURA MÍNIMA PARA INDICAR EL TRAMO CON EL VIENTO SERÁ :","RespuestaCorrecta":"2","A":"800 - 1000FT  SOBRE EL CAMPO","B":"1000  -  1500FT SOBRE EL CAMPO","C":"800 - 1000FT  SOBRE EL CAMPO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS DOCUMENTOS QUE DEBEN ESTAR SIEMPRE DENTRO DE UNA AERONAVE SON:","RespuestaCorrecta":"2","A":"CERTIFICADO DE AERONAVEGABILIDAD, PERMISO DE VUELO, BITÁCORA DEL PILOTO, MANUAL DE OPERACIÓN DEL AVIÓN.","B":"CERTIFICADO DE AERONAVEGABILIDAD, CERTIFICADO DE MATRÍCULA, LIBROS DE ABORDO, CERTIFICACIÓN DE PÓLIZAS DE SEGURO VIGENTES.","C":"CERTIFICADO DE AERONAVEGABILIDAD, BITÁCORA DEL AVIÓN Y MANUAL DE OPERACIÓN DEL AVIÓN.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿EN QUÉ ARTÍCULO DE LA LEY DE AERONÁUTICA CIVIL, SE PROHÍBE EL PORTE DE ARMAS A BORDO?","RespuestaCorrecta":"3","A":"ARTÍCULO 12","B":"ARTÍCULO 54","C":"ARTÍCULO 73","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"PARA INICIAR EL PROCEDIMIENTO DE \"GO - AROUND\" O IDA AL AIRE DEBEMOS :","RespuestaCorrecta":"1","A":"APLICAR POTENCIA MÁXIMA Y RETRAER LOS FLAPS","B":"APLICAR POTENCIA MÁXIMA","C":"RETRAER LOS FLAPS.","D":"TODAS LAS ANTERIORES"}{"Pregunta":"¿EN CUÁL DE ESTOS ARTÍCULOS DE LA LEY DE AERONÁUTICA CIVIL, SE ESTABLECE EL PLAN NACIONAL DE SEGURIDAD DE LA AVIACIÓN ?","RespuestaCorrecta":"1","A":"ARTÍCULO 54","B":"ARTÍCULO 23","C":"ARTÍCULO 56","D":"ARTÍCULO 103"}{"Pregunta":"EN QUE CONSISTE EL CRM:","RespuestaCorrecta":"4","A":"CRM ES UN SISTEMA COMPLETO PARA MEJORAR EL RENDIMIENTO DE LA TRIPULACIÓN.","B":"CRM SE OCUPA DE LA TOTALIDAD DE LA TRIPULACIÓN.","C":"CRM ES UN SISTEMA QUE PUEDE AMPLIARSE PARA CUBRIR TODAS LAS FORMAS DE INSTRUCCIÓN DE TRIPULACIONES AERONÁUTICAS.","D":"TODAS LAS ANTERIORES."}{"Pregunta":"SEGÚN LA LEY DE AERONÁUTICA CIVIL ¿TRANSCURRIDO CUANTO TIEMPO, SE DECLARARÁ LA PÉRDIDA DE UNA AERONAVE?","RespuestaCorrecta":"2","A":"PASADOS LOS TRES (03) MESES.","B":"PASADOS LOS NOVENTA (90) DÍAS CONTINUOS.","C":"PASADO UN (01) AÑO.","D":"PASADOS MAS DE NOVENTA (90) DÍAS CONTINUOS."}{"Pregunta":"LA GESTIÓN DE LOS RECURSOS EN EL PUESTO DE PILOTAJE (CRM) ES EL USO EFECTIVO DE TODOS LOS RECURSOS DISPONIBLES, ESTO ES, EQUIPOS, PROCEDIMIENTOS Y PERSONAS, A FIN DE LOGRAR OPERACIONES DE VUELO SEGURAS Y EFICACES.","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO."}{"Pregunta":"SEGÚN LA LEY DE AERONÁUTICA CIVIL ¿TRANSCURRIDO CUANTO TIEMPO, SE DECLARARÁ EL ABANDONO DE UNA AERONAVE?","RespuestaCorrecta":"2","A":"PASADO UN (01) AÑO.","B":"PASADOS MÁS DE NOVENTA (90) DÍAS CONTINUOS.","C":"PASADOS LOS TRES (03) MESES.","D":"PASADOS LOS NOVENTA\n"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA EN VENEZUELA, ES NOMBRADA POR :","RespuestaCorrecta":"4","A":"EL PRESIDENTE DEL INAC.","B":"EL MINISTRO DE INFRAESTRUCTURA.","C":"EL PODER LEGISLATIVO.","D":"EL PODER EJECUTIVO."}{"Pregunta":"¿QUÉ ARTÍCULO DE LA LEY DE AERONÁUTICA CIVIL, ESTABLECE EL SERVICIO ESPECIALIZADO DE DE TRANSPORTE AÉREO?","RespuestaCorrecta":"2","A":"ARTÍCULO 18","B":"ARTÍCULO 75","C":"ARTÍCULO 22","D":"ARTÍCULO 38"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA EN VENEZUELA, ES EJERCIDA POR :","RespuestaCorrecta":"2","A":"EL COMITÉ NACIONAL DE SEGURIDAD AERONÁUTICA.","B":"EL PRESIDENTE DEL INAC. Y DEMAS FUNCIONARIOS.","C":"EL EJECUTIVO NACIONAL.","D":"EL MINISTRO DE INFRAESTRUCTURA."}{"Pregunta":"ÚNICAMENTE, PODRÁN MATRICULAR AERONAVES DESTINADAS AL SERVICIO DE TRANSPORTE AÉREO EN VENEZUELA :","RespuestaCorrecta":"2","A":"LOS DUEÑOS DE COMPAÑÍAS AÉREAS VENEZOLANAS.","B":"LAS PERSONAS DE NACIONALIDAD VENEZOLANA.","C":"LOS DUEÑOS O TRANSPORTISTAS COMERCIALES VENEZOLANOS.","D":"CUALQUIER PERSONA POSEEDORA DE UN CERTIFICADO DE TRANSPORTISTA AÉREO COMERCIAL VENEZOLANO."}{"Pregunta":"LOS PRESTADORES DE LOS SERVICIOS AERONÁUTICOS EN VENEZUELA, TENDRÁN LA OBLIGACIÓN DE PROPORCIONAR A SU PERSONAL TÉCNICO AERONÁUTICO :","RespuestaCorrecta":"3","A":"ESTABILIDAD LABORAL Y COMODIDAD A TODO EL PERSONAL.","B":"CURSOS INDUCTORIOS Y ESPECÍFICOS.","C":"CAPACITACIÓN Y ADIESTRAMIENTO CONTINUOS","D":"TODAS LAS RESPUESTAS SON CORRECTAS."}{"Pregunta":"EL SERVICIO DE BÚSQUEDA, ASISTENCIA Y SALVAMENTO DE AERONAVES, TRIPULANTES, PASAJEROS Y BIENES TRÁNSPORTADOS, ES :","RespuestaCorrecta":"2","A":"DE INTERÉS PÚBLICO Y PRIVADO.","B":"DE INTERÉS PÚBLICO.","C":"DE INTERÉS PRIVADO.","D":"RESPONSABILIDAD DE LOS OPERADORES."}{"Pregunta":"LOS PUNTOS, RUTAS, O AEROVÍAS POR DONDE ENTRARÁN O SALDRÁN DEL TERRITORIO DE LA REPÚBLICA TODAS LAS AERONAVES QUE SOBREVUELEN SU ESPACIO AÉREO, ES FIJADO POR :","RespuestaCorrecta":"1","A":"LA AUTORIDAD AERONÁUTICA.","B":"EL MINISTERIO DE INFRAESTRUCTURA.","C":"EL EJECUTIVO NACIONAL.","D":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI)."}{"Pregunta":"AVIACIÓN GENERAL, ES LA DEFINICIÓN DE :","RespuestaCorrecta":"3","A":"EL EMPLEO DE UNA AERONAVE, PARA TRASLADAR PERSONAS O BIENES CON FINES COMERCIALES.","B":"TODA LA ACTIVIDAD AERONÁUTICA EFECTUADA EN VENEZUELA.","C":"TODA ACTIVIDAD AERONÁUTICA CIVIL NO COMERCIAL","D":"LA ACTIVIDAD O TRABAJOS AERONÁUTICOS QUE SE REALICEN EN EL TERRITORIO NACIONAL."}{"Pregunta":"SERÁ SANCIONADO CON MULTA DE UN MIL UNIDADES TRIBUTARIAS ( 1.000 UT.) TODO COMANDANTE O PILOTO AL MANDO DE UNA AERONAVE POR :","RespuestaCorrecta":"2","A":"INCUMPLIR LAS INSTRUCCIONES IMPARTIDAS POR LOS SERVICIOS DE CONTROL DE TRÁNSITO AÉREO.","B":"TRIPULAR AERONAVES SIN LLEVAR CONSIGO LA DOCUMENTACIÓN EXIGIDA POR LA AUTORIDAD AERONÁUTICA.","C":"OPERAR LA AERONAVE CON TRIPULANTES SIN LICENCIAS O PERMISOS CORRESPONDIENTES VIGENTES.","D":"TRIPULAR UNA AERONAVE EN ESTADO DE EMBRIAGUEZ O BAJO EFECTOS DE SUSTANCIAS ALCOHÓLICAS, SICOTRÓPICAS, ETC."}{"Pregunta":"FIJAR Y PUBLICAR LAS ZONAS PROHIBIDAS, RESTRINGIDAS Y PELIGROSAS PARA LA NAVEGACIÓN AÉREA EN VENEZUELA, CORRESPONDE A :","RespuestaCorrecta":"3","A":"EL MINISTERIO DE INFRAESTRUCTURA.","B":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL (I N A C)","C":"EL PODER EJECUTIVO.","D":"EL MINISTERIO DE LA DEFENSA."}{"Pregunta":"AVIACIÓN PRIVADA, ES LA DEFINICIÓN DE :","RespuestaCorrecta":"4","A":"LA OPERACIÓN DE TRANSPORTE AÉREO, MEDIANTE LA UTILIZACIÓN DE AERONAVES PARTICULARES.","B":"TODA OPERACIÓN AERONÁUTICA CIVIL NO COMERCIAL, EN CUALQUIERA DE SUS MODALIDADES","C":"EL SERVICIO AÉREO PRESTADO POR PROPIETARIOS DE AERONAVES PARTICULARES, SIN RETRIBUCIÓN ECONÓMICA.","D":"LA OPERACIÓN DE AERONAVES AL SERVICIO DE SUS PROPIETARIOS O DE TERCEROS, SIN COMPROMISOS ECONÓMICOS"}{"Pregunta":"SERÁ RESPONSABLE POR DAÑOS CAUSADOS AL PASAJERO, EQUIPAJES, CARGA Y CORREO TRANSPORTADOS POR VÍA AÉREA EN VENEZUELA :","RespuestaCorrecta":"2","A":"EL COMANDANTE O PILOTO AL MANDO DE UNA AERONAVE, QUE REALICE TRANSPORTE AÉREO.","B":"TODA PERSONA QUE REALICE TRANSPORTE AÉREO EN VENEZUELA.","C":"LAS COMPAÑÍAS VENEZOLANAS, CERTIFICADAS PARA OPERAR COMO TRANSPORTE AÉREO.","D":"LAS LÍNEAS AÉREAS, NACIONALES O EXTRANJERAS CERTIFICADAS PARA OPERAR COMO TRANSPORTE AÉREO EN VENEZUELA."}{"Pregunta":"TODO ACCIDENTE O INCIDENTE QUE OCURRAN EN EL ÁMBITO DE LA AVIACIÓN CIVIL EN VENEZUELA , DETERMINAR SUS CAUSAS Y FACTORES QUE LO MOTIVARON, CORRESPONDE POR LEY A :","RespuestaCorrecta":"3","A":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL.","B":"EL MINISTERIO DE LA DEFENSA","C":"EL MINISTERIO DE INFRAESTRUCTURA.","D":"TODOS LOS ANTERIORES."}{"Pregunta":"CUALQUIER MIEMBRO DE LA TRIPULACIÓN QUE CONSUMA SUSTANCIAS ESTUPEFACIENTES O PSICOTRÓPICAS ANTES O DURANTE EL VUELO, SERÁ CASTIGADO CON PRISIÓN DE...?  A ...?  AÑOS Y REVOCATORIA DE LA LICENCIA O PERMISO POR IGUAL TIEMPO.","RespuestaCorrecta":"2","A":"DE DOS (02) A CUATRO (04) AÑOS.","B":"DE SEIS (06) A OCHO (08) AÑOS.","C":"DE UNO (01) A TRES (03) AÑOS.","D":"DE OCHO (08) A DIEZ (10) AÑOS."}{"Pregunta":"¿A CUALQUIER PERSONA, QUE AGREDA, INTIMIDE O AMENACE FÍSICA O VERBALMENTE A CUALQUIER MIEMBRO DE LA TRIPULACIÓN O PASAJERO, SE LE IMPONDRÁ MULTA DE...?  ( LEY DE AERONÁUTICA CIVIL VENEZOLANA )","RespuestaCorrecta":"2","A":"DOS MIL UNIDADES TRIBUTARIAS ( 2.000 U.T )","B":"MIL UNIDADES TRIBUTARIAS (1.000 U.T )","C":"QUINIENTAS UNIDADES TRIBUTARIAS ( 500 U.T)","D":"SETENTA UNIDADES TRIBUTARIAS ( 70 U.T )"}{"Pregunta":"LOS EXPLOTADORES DE AERONAVES CIVILES ;  Y DEL SERVICIO DE TRANSPORTE AÉREO EN VENEZUELA , SERÁN SANCIONADOS CON MULTA DE:     \" DOS MIL QUINIENTAS UNIDADES TRIBUTARIAS ( 2.500 U.T ) POR\n","RespuestaCorrecta":"2","A":"ORDENAR AL PERSONAL DE ABORDO, CUALQUIER ACTO QUE IMPLIQUE LA VIOLACIÓN DE LA LEY AERONÁUTICA VIGENTE.","B":"INCUMPLIR LOS PERÍODOS DE SERVICIO DE VUELO, DESCANSO Y TIEMPO DE VUELO DE LA TRIPULACIÓN.","C":"PERMITIR A SUS TRIPULACIONES, VOLAR CON EL CERTIFICADO MÉDICO O LA LICENCIA VENCIDA.","D":"OPERAR AERONAVES, SIN EL CORRESPONDIENTE CERTIFICADO DE EXPLOTADOR."}{"Pregunta":"SE IMPONDRÁ MULTA DE    ? UNIDADES TRIBUTARIAS\n","RespuestaCorrecta":"2","A":"DOS MIL QUINIENTAS UNIDADES TRIBUTARIAS (2.500 U.T)","B":"MIL UNIDADES TRIBUTARIAS (1.000 U.T)","C":"MIL QUINIENTAS UNIDADES TRIBUTARIAS (1.500 U.T)","D":"SETENTA UNIDADES TRIBUTARIAS (70 U.T )"}{"Pregunta":"EL ARTÍCULO DE LA LEY DE AERONÁUTICA CIVIL VENEZOLANA , QUE NORMA EL PRINCIPIO DE LAS GARANTÍAS PARA EL ESTABLECIMIENTO Y DESARROLLO DE LAS ACTIVIDADES AERONÁUTICAS EN VENEZUELA ; ES EL NÚMERO :","RespuestaCorrecta":"3","A":"CINCO ( 05 )","B":"DOS ( 02 )","C":"SIETE ( 07 )","D":"NUEVE ( 09 )"}{"Pregunta":"LA VIGENCIA DEL CERTIFICADO DE AERONAVEGABILIDAD, ES MIENTRAS LA AERONAVE ESTÉ OPERATIVA, SIN SER SOMETIDA A MANTENIMIENTO MAYOR","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LOS SERVICIOS DE BÚSQUEDA Y SALVAMENTO SON AUTORIZADOS POR EL PILOTO","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"EL CRM ES UN DISPOSITIVO QUE PERMITE CHEQUEAR LAS VELOCIDADES DEL AVIÓN","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA ES EJERCIDA POR EL PRESIDENTE DE LA REPÚBLICA","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"AVIACIÓN GENERAL ES TODA ACTIVIDAD CIVIL NO COMERCIAL","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LOS AERÓDROMOS CIVILES POR RAZONES DE SU PROPIEDAD O RÉGIMEN DE EXPLOTACIÓN, SE CLASIFICAN EN MILITARES Y CIVILES","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA SIMBOLOGÍA CORRECTA PARA DETERMINAR VUELOS VISUALES ES V.F.R","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA ES NOMBRADA POR EL MINISTRO DE PETRÓLEO","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA ALTURA MÍNIMA PARA NOTIFICAR EN TRAMO CON EL VIENTO ES DE 100FT SOBRE EL TERRENO","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA OACI ES UN ÓRGANO VENEZOLANO ENCARGADO DE LA SEGURIDAD DE LA NACIÓN","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA SIMBOLOGÍA CORRECTA PARA DETERMINAR CONDICIONES METEOROLÓGICAS VISUALES ES V.M.C","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"ES EL COMANDANTE DE LA AERONAVE EL RESPONSABLE DE TODO LO QUE SUCEDA DENTRO DE LA AERONAVE MIENTRAS SE DESARROLLA EL VUELO","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA AVIACIÓN PRIVADA SE DEFINE COMO AQUELLAS AERONAVES DE USO MILITAR","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA CONDICIÓN DE LA AERONAVE DE MANTENER UNA PRESIÓN DENTRO DE LAS CABINAS DE PASAJEROS Y PILOTOS SE CONOCE CÓMO PRESURIZACIÓN","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"EN CASO DE SECUESTRO EL TRANSPONDER DEBE COLOCARSE EN 7700","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LA SIMBOLOGÍA PARA DETERMINAR LA GESTIÓN DE RECURSOS DE CABINA ES C.R.M","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"EN CASO DE FALLA DE COMUNICACIONES EL TRANSPONDER SE COLOCA EN 7600","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"EN CASO DE UNA EMERGENCIA EN VUELO EL TRANSPONDER DEBE COLOCARSE EN 7500","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"EL INAC ES UN ÓRGANO INTERNACIONAL ENCARGADO DE CUMPLIR CON LOS LINEAMIENTOS DE LA ONU","RespuestaCorrecta":"2","A":"VERDADERO.","B":"FALSO"}{"Pregunta":"LOS VUELOS NOCTURNOS V.F.R ESTÁN PROHIBIDOS EN VENEZUELA","RespuestaCorrecta":"1","A":"VERDADERO.","B":"FALSO"}