{"Pregunta":"¿CUÁLES DE LAS SIGUIENTES AFIRMACIONES INDICAN UN  CENTRO DE GRAVEDAD ATRASADO Y FUERA DE SUS LIMITES?","RespuestaCorrecta":"2","A":"NARIZ ABAJO, SE REQUERIRÁ MAYOR FUERZA SOBRE EL ELEVADOR PARA MANTENER LA NARIZ ARRIBA","B":"EL AVIÓN SE HACE MÁS INESTABLE Y DIFICULTA EL CONTROL","C":"LA VELOCIDAD DE PÉRDIDA ES MAYOR","D":"TENDENCIA A DESPEGARA CON BAJA VELOCIDAD"}{"Pregunta":"¿BRAZO (ARM) ES LA DISTANCIA HORIZONTAL ENTRE EL DANTUM Y EL PUNTO DE APOYO?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA LÍNEA DE REFERENCIA O DATUM LINE ES:","RespuestaCorrecta":"4","A":"UN PUNTO ARBITRARIO ELEGIDO PARA EL CÁLCULO DE MOMENTOS","B":"LA LÍNEA QUE UNE EL TREN PRINCIPAL CON LA CABINA","C":"LA LÍNEA DIVISORIA DE LAS 4 FUERZAS DEL AVIÓN","D":"LA LÍNEA IMAGINARIA UTILIZADA COMO REFERENCIA PARA TOMAR TODAS LAS MEDICIONES DE LOS PESOS COLOCADOS EN UNA AERONAVE"}{"Pregunta":"LA INCORRECTA DISTRIBUCIÓN DE LA CARGA PUEDE AFECTAR LA SEGURIDAD DEL VUELO DEBIDO A que :","RespuestaCorrecta":"4","A":"SI EL CG NO PERMANECE DENTRO DE LOS LÍMITES PERMISIBLES, LA ESTABILIDAD SE AFECTA ADVERSAMENTE","B":"LA VELOCIDAD DE PÉRDIDA Y LA CARRERA DE DESPEGUE AUMENTAN PELIGROSAMENTE","C":"LA VELOCIDAD DE ATERRIZAJE PUEDE AFECTARSE PELIGROSAMENTE","D":"TODAS LAS RESPUESTAS ANTERIORES SON CORRECTAS."}{"Pregunta":"LA ABREVIACIÓN (MTOW)  REPRESENTA::","RespuestaCorrecta":"3","A":"EL MÍNIMO PESO PERMITIDO EN RAMPA","B":"EL MÍNIMO PESO PERMITIDO SIN COMBUSTIBLE","C":"EL MÁXIMO PESO PERMITIDO AL INICIARSE EL DESPEGUE","D":"EL MÁXIMO PESO PERMITIDO PARA ATERRIZAJE"}{"Pregunta":"¿MEDIANTE CUÁL DE LOS MÉTODOS SIGUIENTES ES POSIBLE DETERMINAR EL CENTRO DE GRAVEDAD (CG) DE UN AVIÓN?","RespuestaCorrecta":"3","A":"DIVIDIENDO EL BRAZO TOTAL ENTRE EL MOMENTO TOTAL","B":"MULTIPLICANDO EL PESO TOTAL POR EL MOMENTO TOTAL","C":"SUMATORIA DE TODOS LOS MOMENTOS  ENTRE LA SUMATORIA DE TODOS PESOS","D":"MULTIPLICANDO EL BRAZO TOTAL POR EL PESO TOTAL"}{"Pregunta":"¿ES LA DIFERENCIA ENTRE EL PESO MÁXIMO Y EL PESO VACIO?","RespuestaCorrecta":"4","A":"LASTRE","B":"PESO DE LOS PASAJEROS","C":"PESO DEL COMBUSTIBLE","D":"CARGA ÚTIL"}{"Pregunta":"¿CUANDO NOS REFERIMOS A LA ESTRUCTURA FIJA DE LA AERONAVE MAS EL ACEITE Y EL COMBUSTIBLE RESIDUAL ESTAMOS HABLADO DE?","RespuestaCorrecta":"2","A":"PESO MÁXIMO","B":"PESO VACÍO","C":"CARGA ÚTIL","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"SE LLENARON LOS TANQUES DE COMBUSTIBLE DEL C-\n","RespuestaCorrecta":"1","A":"60 KG.","B":"132 KG.","C":"100 KG.","D":"TODAS SON CORRECTAS"}{"Pregunta":"¿ES LA DISTANCIA HORIZONTAL MEDIDA DESDE EL DATUM Y EL CENTRO DE GRAVEDAD DE ALGÚN EQUIPO O RENGLÓN?","RespuestaCorrecta":"2","A":"REFERENCIA","B":"BRAZO","C":"MOMENTO","D":"NINGUNA DE ESTAS"}{"Pregunta":"¿CUANTO 12 QTS DE ACEITE PESARÁN?","RespuestaCorrecta":"4","A":"25.05 LB.","B":"19.5 LB.","C":"18 LB.","D":"22.5 LB"}{"Pregunta":"\"ES LA TENDENCIA DE GIRO QUE EJERCE UNA FUERZA EN TORNO A UN PUNTO\", ESTE ENUNCIADO ES LA DEFINICIÓN DE:","RespuestaCorrecta":"4","A":"PESO","B":"BRAZO","C":"FUERZA","D":"MOMENTO DE FUERZA"}{"Pregunta":"EL CENTRO DE GRAVEDAD ES:","RespuestaCorrecta":"4","A":"EL PUNTO DONDE CONVERGE EL VIENTO RELATIVO","B":"EL CENTRO DONDE EL VIENTO TIENE MEJOR ÁNGULO","C":"EL PUNTO IMAGINARIO DONDE SE ENCUENTRAN LAS FUERZAS DE PRESIÓN.","D":"EL PUNTO DONDE SE CONSIDERA CENTRADO TODO EL PESO DE LA AERONAVE"}{"Pregunta":"¿PARA EL CÁLCULO DE PESO Y BALANCE EL PESO POR GALÓN DE COMBUSTIBLE Av Gas ES?:","RespuestaCorrecta":"3","A":"7.5 LBS.","B":"7.2 LBS.","C":"6.0 LBS.","D":"8.3 LBS."}{"Pregunta":"¿LAS FUERZAS QUE SE ENCUENTREN POR DELANTE DEL DATUM TENDRÁN MOMENTOS NEGATIVOS Y LAS QUE SE ENCUENTREN POR DETRÁS DEL DATUM TENDRÁN MOMENTOS POSITIVOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"¿AL DIVIDIR MOMENTO TOTAL DEL AVIÓN ENTRE EL PESO TOTAL DEL MISMO OBTENDREMOS?","RespuestaCorrecta":"3","A":"EL DATUM","B":"EL BRAZO","C":"EL CENTRO DE GRAVEDAD.","D":"LA CUERDA MEDIA AERODINÁMICA"}{"Pregunta":"¿CÓMO SE LLAMA EL PESO MÁXIMO DE DESPEGUE (MTOW) MENOS EL COMBUSTIBLE CONSUMIDO EN RUTA?","RespuestaCorrecta":"4","A":"PESO MÁXIMO DE RAMPA.","B":"PESO DE FABRICA DEL AVIÓN","C":"CARGA ÚTIL","D":"PESO  DE ATERRIZAJE"}{"Pregunta":"¿SE DEFINE CÓMO CENTRO DE PRESIÓN?:","RespuestaCorrecta":"2","A":"EL PUNTO DONDE SE CONSIDERA APLICADA LA RESULTANTE DE LAS 4 FUERZAS QUE ACTÚAN SOBRE EL AVIÓN.","B":"EL PUNTO IMAGINARIO DONDE CONVERGEN TODAS LAS FUERZAS SUSTENTADORAS","C":"EL PUNTO DONDE SE CONSIDERA CONCENTRADO TODOS LOS ESFUERZO QUE ACTÚAN SOBRE EL AVIÓN.","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"¿LA ECUACIÓN DE MOMENTO SE DEFINE CÓMO?:","RespuestaCorrecta":"1","A":"M =  P X  B","B":"M = P  X  V","C":"M = P  X  T","D":"M = T  X  B"}{"Pregunta":"¿SI SE EFECTÚA UNA MODIFICACIÓN AL AVIÓN, SERÁ REQUERIDO UN PESAJE PARA RECALCULAR EL CENTRO DE GRAVEDAD?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL PESO DEL COMBUSTIBLE AVGAS PARA LA AVIACIÓN GENERAL, ES DE:","RespuestaCorrecta":"3","A":"7.5  LBS/GAL","B":"7.0  LBS/GAL.","C":"6.0  LBS/GAL.","D":"6.5  LBS/GAL."}{"Pregunta":"SE DEFINE COMO PESO VACIO DE UNA AERONAVE:","RespuestaCorrecta":"2","A":"EL PESO DE LA ESTRUCTURA, MOTORES, EQUIPO PERMANENTEMENTE INSTALADO, FULL ACEITE Y FULL COMBUSTIBLE","B":"EL PESO DE LA ESTRUCTURA DE LA AERONAVE CON TODOS SUS ELEMENTOS FIJOS  COMBUSTIBLE Y ACEITE NO DRENABLE","C":"EL PESO DE LA ESTRUCTURA, MOTORES, EQUIPO PERMANENTEMENTE INSTALADO, PILOTOS, PASAJEROS Y EQUIPAJE.","D":"EL PESO DE LA ESTRUCTURA, MOTORES, EQUIPOS PERMANENTEMENTE INSTALADO Y COMBUSTIBLE."}{"Pregunta":"LA LÍNEA DE REFERENCIA O DATUM SE DEFINE CÓMO:","RespuestaCorrecta":"2","A":"LÍNEA HORIZONTAL IMAGINARIA  QUE DEFINE LA DISTANCIA A LA QUE SE ENCUENTRA EL C.G.","B":"LÍNEA VERTICAL IMAGINARIA DESDE LA CUAL SE TOMAN LAS MEDIDAS HORIZONTALES DE BRAZO PARA LOS CÁLCULOS DE MOMENTOS:","C":"LÍNEA RECTA QUE UNE EL BORDE DE ATAQUE CON EL BORDE DE SALIDA PARA EL CÁLCULO DE MOMENTOS.","D":"LÍNEA VERTICAL IMAGINARIA UBICADA POR EL PILOTO PARA TOMAR LAS MEDIDAS DE BRAZO PARA EL CÁLCULO DE MOMENTOS:"}{"Pregunta":"¿QUÉ SIGNIFICA M.Z.F.W.?","RespuestaCorrecta":"2","A":"PESO DEL AVIÓN CON MÁXIMO COMBUSTIBLE.","B":"PESO MÁXIMO CON CERO COMBUSTIBLE.","C":"PESO DEL COMBUSTIBLE DEL AVIÓN.","D":"PESO DEL COMBUSTIBLE EN LOS DEPÓSITOS DEL FUSELAJE."}{"Pregunta":"¿EL PESO DE RAMPA MENOS EL PESO DEL COMBUSTIBLE CONSUMIDO DURANTE EL ENCENDIDO DE MOTORES Y OPERACIONES EN TIERRA ANTES DEL DESPEGUE DA COMO RESULTADO EL?:","RespuestaCorrecta":"1","A":"PESO DE DESPEGUE.","B":"PESO MÁXIMO DE RAMPA","C":"PESO CERO COMBUSTIBLE","D":"PESO DE LA  CARGA ÚTIL (PAYLOAD)"}{"Pregunta":"¿EL PESO DE RAMPA, MENOS EL PESO VACIO DEL AVIÓN, DA COMO RESULTADO?:","RespuestaCorrecta":"2","A":"LA CARGA PAGADA","B":"LA CARGA ÚTIL","C":"EL COMBUSTIBLE ABORDO DEL AVIÓN","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿AL DIVIDIR EL MOMENTO TOTAL DEL AVIÓN ENTRE EL PESO TOTAL DEL MISMO OBTENDREMOS?:","RespuestaCorrecta":"3","A":"EL PESO VACIO DEL AVIÓN","B":"LA UBICACIÓN DEL C.P. RESPECTO AL DATUM..","C":"LA UBICACIÓN DEL CENTRO DE GRAVEDAD","D":"LA UBICACIÓN DEL DATUM DEL AVIÓN."}{"Pregunta":"¿CUÁLES SON LOS FACTORES QUE AFECTAN EL PESO Y BALANCE DE UNA AERONAVE?:","RespuestaCorrecta":"3","A":"PRESIÓN, TEMPERATURA, ELEVACIÓN Y DENSIDAD","B":"ELEVACIÓN, ALTITUD POR DENSIDAD Y LONGITUD DE PISTA","C":"TEMPERATURA, ELEVACIÓN DE LA PISTA, LONGITUD, GRADIENTE Y VIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL BRAZO SE DEFINE CÓMO:","RespuestaCorrecta":"4","A":"DISTANCIA VERTICAL DESDE EL C.G. DE UNA AERONAVE AL M.A.C.","B":"DISTANCIA TRANSVERSAL TOMADA DESDE EL ESTABILIZADOR VERTICAL HASTA EL DATUM","C":"LÍNEA VERTICAL IMAGINARIA UTILIZADA PARA LOS CÁLCULOS DE MOMENTOS.","D":"DISTANCIA HORIZONTAL DESDE  EL CENTRO GRAVEDAD HASTA EL PUNTO DE APLICACIÓN DE UN PESO"}{"Pregunta":"TOMANDO COMO REFERENCIA LA LÍNEA  DATUM, TODAS LAS MEDIDAS TOMADAS HACIA LA IZQUIERDA DEL MISMO TENDRÁN MOMENTO NEGATIVO Y HACIA LA DERECHA TENDRÁN MOMENTO POSITIVO?","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"¿QUÉ SIGNIFICA PARA UD., QUE UNA AERONAVE ESTÉ SOMETIDA A 2G (DOS GRAVEDADES)?","RespuestaCorrecta":"2","A":"QUE SOBRE LA AERONAVE ACTÚAN LAS FUERZAS CENTRÍFUGAS Y CENTRÍPETA.","B":"QUE LA ESTRUCTURA DE LA AERONAVE SE ENCUENTRA SOPORTANDO EL DOBLE DE SU PESO.","C":"QUE LA FUERZA DE ATRACCIÓN DE LA TIERRA ES EL VALOR DE EL PESO DE LA AERONAVE MULTIPLICADO POR 1.3G.","D":"SON CONDICIONES ANORMALES QUE SOLO AFECTAN AL CUERPO HUMANO."}{"Pregunta":"¿QUÉ ES CARGA PAGADA?","RespuestaCorrecta":"3","A":"ES LA DIFERENCIA ENTRE EL PESO VACIO (EW) Y EL PESO OPERACIONAL (OW)","B":"ES LA DIFERENCIA ENTRE EL PESO BÁSICO (BW) Y EL PESO MÁXIMO DE DESPEGUE (MTOW)","C":"ES LA DIFERENCIA ENTRE EL PESO OPERACIONAL (OW) Y EL PESO MÁXIMO DE DESPEGUE.","D":"ES LA SUMA DE LA CARGA, GASOLINA, EQUIPAJE Y LA TRIPULACIÓN."}{"Pregunta":"¿QUÉ ENTIENDE UD., POR TARA?","RespuestaCorrecta":"1","A":"ES UNA CARGA INÚTIL COLOCADA DE MANERA FIJA EN LA AERONAVE CON EL FIN DE BALANCEARLA  Y ASÍ TENER DENTRO DE LOS LÍMITES EL CENTRO DE GRAVEDAD","B":"ES UNA CARGA ÚTIL PARA LOS EFECTOS DEL PESO Y BALANCE.","C":"ES UNA CARGA INÚTIL MOVIBLE SOLO USADA EN AEROPUERTOS DETERMINADOS.","D":"ES UNA RELACIÓN ENTRE EL PESO VACIO (EW) Y EL PESO OPERACIONAL (OW)"}{"Pregunta":"¿CÓMO SE LLAMA EL PUNTO DONDE SE CONJUGAN  LAS FUERZAS AERODINÁMICAS DE LA AERONAVE?","RespuestaCorrecta":"2","A":"CENTRO DE GRAVEDAD","B":"CENTRO DE PRESIÓN","C":"PUNTO EQUIDISTANTE DEL CENTRO DE GRAVEDAD","D":"PUNTO MEDIO DE LA CUERDA ALAR."}{"Pregunta":"¿POR QUÉ EL PESO DE RAMPA (RW) ES MAYOR QUE EL PESO DE DESPEGUE?:","RespuestaCorrecta":"2","A":"PORQUE ESTA DETERMINADO POR LA ESTRUCTURA DE LA AERONAVE.","B":"PORQUE CONTIENE EL COMBUSTIBLE NECESARIO PARA ENCENDIDO Y RODAJE","C":"PORQUE ES DETERMINADO POR LAS TABLAS DE PERFORMANCE DE LA AERONAVE","D":"PORQUE LA AERONAVE ESTA COMPENSADA EN UNA ATMÓSFERA ESTÁNDAR Y LA TEMPERATURA VARÍA EN CADA AEROPUERTO."}{"Pregunta":"¿LA LÍNEA DE REFERENCIA DATUM SE ENCUENTRA LOCALIZADA:?","RespuestaCorrecta":"4","A":"EL PUNTO MEDIO DE LA CUERDA MEDIA AERODINÁMICA","B":"TANGENCIAL CON LA NARIZ DE LA AERONAVE","C":"EN EL CENTRO DE LOS PLANOS","D":"EN CUALQUIER POSICIÓN INCLUSIVE FUERA DE LA AERONAVE"}{"Pregunta":"¿QUÉ ENTIENDE UD., POR PESO VACÍO (EW) DE UNA AERONAVE?","RespuestaCorrecta":"3","A":"ES EL PESO DESARROLLADO POR LA COMPAÑÍA OPERADORA","B":"ES EL PESO DADO POR EL FABRICANTE COMO PESO REAL","C":"ES EL PESO DE LA ESTRUCTURA FIJA MÁS EL COMBUSTIBLE Y ACEITE RESIDUAL","D":"ES EL PESO SIN LOS PILOTOS NI PASAJEROS."}{"Pregunta":"¿LA LÍNEA QUE SIRVE PARA LA MEDICIÓN HORIZONTAL DE TODOS LOS OBJETOS DENTRO DE UNA AERONAVE SE LLAMA?:","RespuestaCorrecta":"1","A":"LÍNEA DATUM","B":"LÍNEA DEL MAC. (PESO DE DESPEGUE)","C":"CUERDA MEDIA AERODINÁMICA","D":"LÍNEA DE REFERENCIA IMAGINARIA QUE PASA SOLAMENTE POR LA NARIZ DEL AVIÓN."}{"Pregunta":"¿LA CUERDA MEDIA AERODINÁMICA SIRVE PARA?","RespuestaCorrecta":"3","A":"MEDICIONES VERTICALES DE PESOS","B":"MEDICIONES HORIZONTALES DE CUALQUIER ELEMENTO COLOCADA EN EL AVIÓN.","C":"PARA ESTABLECER LOS LÍMITES DEL CENTRO DE GRAVEDAD","D":"LA POSICIÓN DEL CENTRO DE PRESIÓN."}{"Pregunta":"¿EL PRODUCTO DE LA MULTIPLICACIÓN DE BRAZO POR PESO SE LLAMA?:","RespuestaCorrecta":"2","A":"PRODUCTO DE UN CUERPO","B":"MOMENTO (POSITIVO O NEGATIVO) DE UN CUERPO","C":"MOMENTOS HORIZONTALES DE CARGA","D":"PRODUCTO DEL MOMENTO DE CARGA"}{"Pregunta":"LOS CÁLCULOS DE PESO Y BALANCE DEBEN REALIZARSE:","RespuestaCorrecta":"4","A":"AL REALIZAR EL PRIMER VUELO","B":"CUANDO EL DESPACHADOR ENTREGUE EL SOBORDO","C":"CUANDO LA AUTORIDAD DEL AEROPUERTO LO DECIDA","D":"ANTES DE INICIAR CADA VUELO"}{"Pregunta":"¿EL PESAJE DE LA AERONAVE DEBERÁ REALIZARSE CUÁNDO?","RespuestaCorrecta":"1","A":"SE LLEVE A CABO REPARACIONES O MODIFICACIONES","B":"CUANDO LA AUTORIDAD AERONÁUTICA LO CONSIDERE NECESARIO","C":"CUANDO LA LISTA DE LOS EQUIPOS ESTE INCOMPLETA","D":"A Y B SON CORRECTAS"}{"Pregunta":"¿CUÁLES SON LOS FACTORES QUE DETERMINAN LA LONGITUD MÍNIMA NECESARIA PARA EL ATERRIZAJE?","RespuestaCorrecta":"1","A":"TEMPERATURA, ALTITUD, GRADIENTE, PESO DE LA AERONAVE Y LA DIRECCIÓN E INTENSIDAD DEL VIENTO","B":"PESO, ALTITUD, DENSIDAD, GRADIENTE Y TEMPERATURA.","C":"DENSIDAD, PESO TEMPERATURA Y GRADIENTE","D":"ALTURA Y PESO."}{"Pregunta":"¿CUÁL ES LA CONDICIÓN MÁS SEVERA QUE SE PUEDE PRESENTAR EN UNA AERONAVE, SEGÚN LO QUE SE INDICA A CONTINUACIÓN?","RespuestaCorrecta":"4","A":"CENTRO DE GRAVEDAD ADELANTADO","B":"CENTRO DE GRAVEDAD ADELANTADO Y FUERA DE SUS LÍMITES","C":"CENTRO DE GRAVEDAD MUY ATRASADO","D":"CENTRO DE GRAVEDAD  MUY ATRASADO Y FUERA DE SUS LÍMITES."}{"Pregunta":"LOS LÍMITES ENTRE LOS CUALES SE PUEDE ENCONTRAR EL CENTRO DE GRAVEDAD DEL AVIÓN SON DETERMINADOS POR:","RespuestaCorrecta":"1","A":"LIMITE ANTERIOR Y LIMITE POSTERIOR","B":"LÍMITE SUPERIOR Y LÍMITE INFERIOR","C":"LAS AUTORIDADES DEL AEROPUERTO DONDE SE ESTE OPERANDO","D":"LAS REGULACIONES AÉREAS DE CADA PAÍS."}{"Pregunta":"¿UN CENTRO DE GRAVEDAD MUY ADELANTADO TIENE POR CONSECUENCIA?","RespuestaCorrecta":"4","A":"UNA CONDICIÓN ÓPTIMA PARA EL ATERRIZAJE","B":"UNA CONDICIÓN ÓPTIMA PARA EL DESPEGUE","C":"USA MENOS PISTA PARA DESPEGAR","D":"NECESITA MÁS PISTA PARA DESPEGAR"}{"Pregunta":"LA CARGA ÚTIL ES:","RespuestaCorrecta":"2","A":"LA CARGA PAGADA","B":"EL PESO DE RAMPA MENOS EL PESO VACIO DE la\n","C":"EL COMBUSTIBLE ABORDO DEL AVIÓN","D":"NINGUNA DE LAS ANTERIORES."}{"Pregunta":"SI UN AVIÓN PRESENTA DIFICULTADES PARA PODER ELEVAR LA NARIZ Y CONTROLAR LA MISMA DEBIDO A CARGA MAL DISTRIBUIDA, PODEMOS ASUMIR QUE ES MOTIVADO A QUE EL CENTRO DE GRAVEDAD SE ENCUENTRA:","RespuestaCorrecta":"3","A":"NO INFLUYE SOBRE ESTA CONDICIÓN","B":"A LA MITAD DEL RANGO DEL C.G.","C":"MUY ADELANTADO","D":"MUY ATRASADO."}{"Pregunta":"¿CUÁL SERÁ EL MOMENTO DE 20 GALONES DE AVGAS COLOCADOS A 40 PULGADAS DEL DATUM?","RespuestaCorrecta":"3","A":"5500 LBS/PULGADA","B":"6000 LBS/PULGADA","C":"4800  LIBRAS/PULGADA","D":"3000  LIBRAS/PULGADA"}{"Pregunta":"¿COMO SE OBTIENE EL ZFW (EL PESO CERO COMBUSTIBLE)?","RespuestaCorrecta":"1","A":"OW (PESO OPERACIONAL) + P/L (CARGA PAGADA) - COMBUSTIBLE","B":"EW (PESO VACIO) + P/L (CARGA PAGADA)","C":"TOW (PESO DE DESPEGUE) - FHA, (COMBUSTIBLE MÍNIMO A BORDO)","D":"LW (PESO DE ATERRIZAJE) - FHA. (COMBUSTIBLE MÍNIMO A BORDO)"}{"Pregunta":"DIGA CÓMO SE OBTIENE EL PESO DE DESPEGUE (TOW):","RespuestaCorrecta":"3","A":"SEGÚN TABLAS","B":"LA SUMA DE LOS SIGUIENTES PESOS EW + P/L\n","C":"LA SUMA DE OW, (PESO OPERACIONAL) + P/L (CARGA PAGADA)","D":"DE ACUERDO A LAS CONDICIONES DE PISTA."}{"Pregunta":"¿LA FUERZA NATURAL DE LA TIERRA QUE ATRAE TODOS LOS CUERPOS AL CENTRO DE ELLA SE LLAMA?:","RespuestaCorrecta":"4","A":"SUSTENTACIÓN","B":"CENTRO DE PRESIÓN","C":"CENTRO DE GRAVEDAD","D":"GRAVEDAD."}{"Pregunta":"CON RESPECTO A LA   SEGURIDAD DE VUELO SE PUEDE DECIR:","RespuestaCorrecta":"4","A":"QUE UN CENTRO DE GRAVEDAD MUY ADELANTADO NO AFECTA","B":"QUE UN CENTRO DE GRAVEDAD MUY ATRASADO NO AFECTA","C":"NO TIENE INCIDENCIA QUE EL CENTRO DE GRAVEDAD ESTE ADELANTADO O ATRASADO PARA LA SEGURIDAD.","D":"EL CENTRO DE GRAVEDAD DEBE ESTAR DENTRO LOS LÍMITES ANTERIORES Y POSTERIORES ."}{"Pregunta":"EN UN VUELO NORMAL EL CENTRO DE GRAVEDAD:","RespuestaCorrecta":"1","A":"NO DEBE MOVERSE","B":"SE MUEVE DEPENDIENDO DE LA DENSIDAD DEL AIRE","C":"SE MUEVE AL VARIAR EL ÁNGULO DE ATAQUE","D":"SOLO SE MUEVE CONDICIONES DE FUERTE TURBULENCIA."}{"Pregunta":"CUANDO REALIZAMOS LA OPERACIÓN MATEMÁTICA DE DIVIDIR TODOS LOS MOMENTOS RESULTANTES ENTRE\n","RespuestaCorrecta":"3","A":"LA RELACIÓN ENTRE PESO Y MOMENTO","B":"LA GRAVEDAD RESULTANTE DEL PESO","C":"CENTRO DE GRAVEDAD","D":"CENTRO DE PRESIÓN"}{"Pregunta":"LOS MANUALES DE LA AERONAVE, EL BOTE SALVAVIDAS Y LOS EQUIPOS MISCELÁNEOS FORMAN PARTE DEL:","RespuestaCorrecta":"2","A":"MTOW","B":"PESO BÁSICO VACÍO BW","C":"PAYLOAD, CARGA PAGADA","D":"EW"}{"Pregunta":"EL PESO BÁSICO MÁS EL COMBUSTIBLE DISPONIBLE A BORDO (FHA) DARÁ COMO RESULTADO :","RespuestaCorrecta":"3","A":"PESO EN RAMPA","B":"PESO REAL DE DESPEGUE","C":"PESO OPERACIONAL BOW","D":"PESO DE ATERRIZAJE"}{"Pregunta":"LA MTOW REPRESENTA EL MÁXIMO PESO DE UNA AERONAVE EN RAMPA","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA LÍNEA DE REFERENCIA (DATUM LINE) UTILIZADA EN LOS CÁLCULOS DE PESO Y BALANCE DEL AVIÓN PUEDE UBICARSE:","RespuestaCorrecta":"4","A":"EN LA NARIZ DEL AVIÓN","B":"EN EL BORDE DE ATAQUE DEL ALA","C":"DELANTE DE LA NARIZ DEL AVIÓN","D":"TODAS LAS ANTERIORES SON CORRECTAS"}{"Pregunta":"LA CARGA ÚTIL ES LA DIFERENCIA ENTRE EL PESO MÁXIMO Y EL PESO VACIO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PUNTO DONDE SE CONSIDERA QUE ESTA SITUADO TODO EL PESO DE LA AERONAVE SE DENOMINA CENTRO DE GRAVEDAD","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EN UN VUELO NORMAL EL CENTRO DE GRAVEDAD SE DESPLAZA DE FORMA CONSTANTE","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA LÍNEA DATUM ES LA LÍNEA HORIZONTAL DONDE SE CONSIDERA APLICADA TODA LA FUERZA DE GRAVEDAD","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LOS CÁLCULOS DE PESO Y BALANCE DEBEN REALIZARSE AL FINAL DEL VUELO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SI EL CENTRO DE GRAVEDAD DE UNA AERONAVE ESTA ADELANTADO LA AERONAVE TARDARA EN ROTAR","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"PARA CONVERTIR DE KG A LBS SE MULTIPLICA POR 2.2","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PRODUCTO DE LA MULTIPLICACIÓN BRAZO POR PESO DA EL MOMENTO","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA CARGA ÚTIL ES IGUAL AL LASTRE","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"UN CENTRO DE GRAVEDAD MUY ATRASADO PERMITIRÁ QUE LA AERONAVE ROTE ANTES","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA LÍNEA DATUM ES UNA LÍNEA IMAGINARIA DADA POR EL FABRICANTE","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO MÁXIMO DE DESPEGUE SIEMPRE SERA EL MISMO QUE EL PESO MÁXIMO DE ATERRIZAJE","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO VACIO ES EL PESO PREDETERMINADO DE LA AERONAVE POR EL FABRICANTE","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA INCORRECTA DISTRIBUCIÓN DEL CENTRO DE GRAVEDAD NO AFECTA AL VUELO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"SI EL AVIÓN SE VUELVE INESTABLE ES POSIBLE QUE ESTE MAL DISTRIBUIDO LAS CARGAS DENTRO DE LA AERONAVE","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO MÁXIMO DE DESPEGUE ES IGUAL AL PESO VACIO","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO DE ATERRIZAJE ES EL PESO DE DESPEGUE MENOS EL COMBUSTIBLE EN RUTA","RespuestaCorrecta":"1","A":"VERDADERO","B":"FALSO"}{"Pregunta":"EL PESO DEL COMBUSTIBLE NO SE TOMA EN CUENTA PARA LOS CÁLCULOS DE PESO Y BALANCE","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}{"Pregunta":"LA ECUACIÓN PARA SACAR EL MOMENTO ES PESO MENOS EL COMBUSTIBLE","RespuestaCorrecta":"2","A":"VERDADERO","B":"FALSO"}