{"Pregunta":"¿LA MAYOR DENSIDAD DE LÍNEAS DE FLUJO EN EL CIRCUITO MAGNETICO DE UN IMÁN PERMANENTE EN UN MAGNETO QUE ROTA OCURRE CUANDO EL IMÁN ESTÁ EN CUAL POSICIÓN?","RespuestaCorrecta":"1","A":"ALINEACIÓN COMPLETA DE LAS CARAS DE LOS POLOS","B":"A UN CIERTO ANGULO DE DESPLAZAMIENTO MÁS ALLÁ DE LA POSICIÓN NEUTRAL, REFERIDO COMO ANGULO O POSICIÓN DE E-GAP.","C":"LA POSICIÓN DONDE LOS CONTACTOS DEL PLATINO ESTÁN ABIERTOS."}{"Pregunta":"CUANDO EL MAGNETO POSEE EL TIEMPO INTERNO CORRECTO, LOS CONTACTOS DEL PLATINO COMIENZAN A ABRIR CUANDO EL IMÁN RODANTE ESTÁ.","RespuestaCorrecta":"3","A":"CON LAS ZAPATAS DE LOS POLOS COMPLETAMENTE ALINEADOS","B":"PASADO DE POCOS GRADOS DESPUÉS DE LA POSICIÓN DE LAS ZAPATAS DE LOS POLOS COMPLETAMENTE ALINEADOS.","C":"A POCOS GRADOS DESPUÉS DE LA POSICIÓN NEUTRAL."}{"Pregunta":"¿CUÁL ES LA LOCALIZACIÓN RADIAL DE DOS POLOS NORTES DE UN MAGNETO RODANTE DE CUATRO POLOS EN UN MAGNETO DE ALTA TENSIÓN?","RespuestaCorrecta":"1","A":"180° POR PARTE.","B":"270° POR PARTE.","C":"90° POR PARTE."}{"Pregunta":"¿CUÁL ES LA LOCALIZACIÓN ELÉCTRICA DEL CAPACITOR PRIMARIO EN UN MAGNETO DE ALTA TENSIÓN?","RespuestaCorrecta":"1","A":"EN PARALELO CON LOS CONTACTOS DEL PLATINO.","B":"EN SERIE CON LOS CONTACTOS DEL PLATINO.","C":"EN SERIE CON CABLEADO DEL PRIMARIO Y SECUNDARIO."}{"Pregunta":"¿CUÁLES COMPONENTES CONFORMAN EL SISTEMA MAGNETICO DE UN MAGNETO?","RespuestaCorrecta":"3","A":"ZAPATAS DE LOS POLOS, LAS EXTENSIÓNES DE LAS ZAPATAS DE LOS POLOS, Y LA BOBINA PRIMARIA.","B":"LAS BOBINAS PRIMARIAS Y SECUNDARIAS.","C":"EL IMÁN RODANTE, LAS ZAPATAS DE LOS POLOS, LAS EXTENSIÓNES DE LAS ZAPATAS DE LOS POLOS, Y EL CORAZÓN DE LA BOBINA."}{"Pregunta":"EN UN SISTEMA DE ENCENDIDO DE ALTA TENSIÓN, LA CORRIENTE EN EL EMBOBINADO DEL SECUNDARIO DEL MAGNETO ES:","RespuestaCorrecta":"2","A":"CONDUCIDO DEL EMBOBINADO DEL PRIMARIO MEDIANTE LA DESCARGA DEL CAPACITOR.","B":"INDUCIDA CUANDO EL CIRCUITO PRIMARIO ES INTERRUMPIDO.","C":"INDUCIDO CUANDO EL CIRCUITO PRIMARIO DESCARGA MEDIANTE LOS CONTACTOS DEL PLATINO."}{"Pregunta":"EN UN SISTEMA DE ENCENDIDO DE AERONAVE, UNA DE LAS FUNCIONES DEL CAPACITOR ES PARA:","RespuestaCorrecta":"2","A":"REGULAR EL FLUJO DE CORRIENTE ENTRE LA BOBINA DEL PRIMARIO Y DEL SECUNDARIO.","B":"FACILITAR UN MAS RÁPIDO COLAPSO DEL CAMPO MAGNETICO LA BOBINA DEL PRIMARIO.","C":"PARAR EL FLUJO DE LAS LÍNEAS MAGNÉTICAS DE FUERZA CUANDO LOS CONTACTOS DEL PLATINO SE ABREN."}{"Pregunta":"CUANDO LA VELOCIDAD DEL MOTOR DE UNA AERONAVE SE INCREMENTA, EL VOLTAJE INDUCIDO EN LA BOBINA DEL PRIMARIO DE UN MAGNETO.","RespuestaCorrecta":"2","A":"PERMANECE CONSTANTE","B":"SE INCREMENTA.","C":"VARÍA CON LO FIJADO POR EL REGULADOR DE VOLTAJE."}{"Pregunta":"EL SUICHE DE UN MAGNETO DE ENCENDIDO ESTÁ CONECTADO.","RespuestaCorrecta":"2","A":"EN SERIE CON LOS CONTACTOS DEL PLATINO.","B":"EN PARALELO CON LOS CONTACTOS DEL PLATINO.","C":"EN SERIE CON EL CAPACITOR PRIMARIO Y EN PARALELO CON LOS CONTACTOS DEL PLATINO."}{"Pregunta":"CUAL ES EL PROPÓSITO DE USAR UN IMPULSADOR DE TORQUE (IMPULSE COUPLING) EN UN MAGNETO?","RespuestaCorrecta":"3","A":"PARA ABSORBER LOS IMPULSOS VIBRATORIOS ENTRE EL MAGNETO Y EL MOTOR.","B":"PARA COMPENSAR EL JUEGO ENTRE LOS ENGRANES DEL MAGNETO Y EL MOTOR.","C":"PARA PRODUCIR UNA ELEVADA VELOCIDAD ROTACIONAL MOMENTÁNEA EN EL MAGNETO."}{"Pregunta":"LAS CARCASAS DE LOS MAGNETOS PARA AERONAVES SON USUALMENTE VENTILADOS PARA:","RespuestaCorrecta":"3","A":"PREVENIR LA ENTRADA DE AIRE EXTERNA HÚMEDA.","B":"DISPONER AIRE CALIENTE DEL COMPARTIMIENTO DE ACCESORIOS PARA MANTENER LAS PARTES INTERNAS DE LOS MAGNETOS SECOS.","C":"PROVEER ENFRIAMIENTO Y REMOCIÓN DE GASES CORROSIVOS PRODUCIDOS POR EL CHISPEO NORMAL."}{"Pregunta":"¿CUÁL ES LA DIFERENCIA ENTRE UN SISTEMA DE ENCENDIDO PARA MOTOR DE ALTA TENSIÓN Y DE BAJA TENSIÓN?","RespuestaCorrecta":"3","A":"UN SISTEMA DE BAJA TENSIÓN PRODUCE RELATIVAMENTE BAJO VOLTAJE EN LAS BUJÍAS COMPARATIVAMENTE AL SISTEMA DE ALTA TENSIÓN.","B":"UN SISTEMA DE ALTA TENSIÓN ES DISEÑADO PARA AERONAVES PARA ELEVADAS ALTURAS, MIENTRAS UN SISTEMA DE BAJA TENSIÓN ES PARA BAJAS Y MEDIANAS ALTITUDES.","C":"UN SISTEMA DE BAJA TENSIÓN USA UN TRANSFORMADOR CERCA DE LAS BUJÍAS PARA AUMENTAR EL VOLTAJE, MIENTRAS EL SISTEMA DE ALTA TENSIÓN ES CONSTANTE DESDE EL MAGNETO A LAS BUJÍAS."}{"Pregunta":"EL E-GAP (LUZ DE MAYOR EFICIENCIA) ES USUALMENTE DEFINIDA COMO EL NUMERO DE GRADOS ENTRE LA POSICIÓN NEUTRAL DE LA ROTACIÓN DEL MAGNETO Y LA POSICIÓN.","RespuestaCorrecta":"2","A":"DONDE LOS CONTACTOS DEL PLATINO ESTÁN CERRADO.","B":"DONDE LOS CONTACTOS DEL PLATINO ESTÁN ABIERTOS.","C":"DE MAYOR DENSIDAD DE FLUJO MAGNETICO."}{"Pregunta":"LA CANTIDAD DE VOLTAJE GENERADO EN LA BOBINA SECUNDARIA EN CUALQUIER MAGNETO SE DETERMINA POR EL NUMERO DE VUELTAS DEL CABLE Y POR LA:","RespuestaCorrecta":"2","A":"TASA CALIBRADA DEL CAMPO MAGNETICO ALREDEDOR DEL EMBOBINADO PRIMARIO.","B":"TASA DE COLAPSO DEL CAMPO MAGNETICO DEL EMBOBINADO PRIMARIO.","C":"CANTIDAD DE CARGA SOLTADA POR EL CAPACITOR."}{"Pregunta":"LOS CONTACTOS DEL PLATINO DEL MAGNETO PUEDEN SER PUESTOS A TIEMPO EN SU APERTURA CUANDO EL:","RespuestaCorrecta":"2","A":"IMÁN RODANTE SE POSICIONA A POCOS GRADOS ANTES DE LA POSICIÓN NEUTRAL.","B":"UN ALTO ESTRÉS EXISTE EN EL CAMPO MAGNETICO DEL CIRCUITO MAGNETICO.","C":"IMÁN RODANTE ESTA EN LA POSICIÓN DE MÁXIMA INTENSIDAD DEL CAMPO MAGNETICO (FULL REGISTER)."}{"Pregunta":"LA CHISPA SE PRODUCE EN UN SISTEMA DE ENCENDIDO POR MAGNETO CUANDO LOS CONTACTOS DEL PLATINO ESTÁN:","RespuestaCorrecta":"2","A":"COMPLETAMENTE ABIERTOS.","B":"EMPEZANDO A ABRIR.","C":"COMPLETAMENTE CERRADOS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES ES EL DAÑO MAS COMÚN CUANDO SE REMUEVEN LAS BUJÍAS?","RespuestaCorrecta":"3","A":"EL ELECTRODO CENTRAL.","B":"LA SECCIÓN DE LA CONCHA EXTERNA.","C":"EL AISLAMIENTO."}{"Pregunta":"¿CUÁL SERA EL EFECTO SI LOS ELECTRODOS DE LAS BUJÍAS ESTÁN CON UNA LUZ MUY GRANDE?","RespuestaCorrecta":"2","A":"FALLA DE AISLAMIENTO.","B":"ENCENDIDO PESADO.","C":"DAÑO EN LOS CABLES."}{"Pregunta":"EN MUCHAS AERONAVES MULTIMOTORES CON MOTORES RECÍPROCOS, LA SINCRONIZACIÓN AUTOMÁTICA DE LAS HÉLICES ES REALIZADA A TRAVÉS DE LA ACTUACIÓN DE LAS:","RespuestaCorrecta":"2","A":"LAS LEVAS DE LA MARIPOSA.","B":"LOS GOBERNADORES DE LAS HÉLICES.","C":"LAS LEVAS DE CONTROL DE LAS HÉLICES."}{"Pregunta":"¿CUÁL ES LA FUNCIÓN DEL SISTEMA DE SINCRONIZACIÓN AUTOMÁTICA DE LA HÉLICE EN AERONAVES MULTIMOTORES?","RespuestaCorrecta":"2","A":"CONTROLAR LA VELOCIDAD DE LAS PUNTAS DE LAS PALAS DE LAS HÉLICES.","B":"CONTROLAR LAS R.P.M DEL MOTOR Y REDUCIR LA VIBRACIÓN.","C":"CONTROLAR LA POTENCIA DE SALIDA DE TODOS LOS MOTORES."}{"Pregunta":"EL GOBERNADOR DE LA HÉLICE CONTROLA EL:","RespuestaCorrecta":"1","A":"ACEITE HACIA Y DESDE EL MECANISMO DE CAMBIO DE PASO.","B":"LA TENSIÓN DEL RESORTE EN EL RESORTE DE VELOCIDAD DE LA BOMBA REFORZADORA.","C":"EL VARILLAJE Y EL MOVIMIENTO DE LAS CONTRAPESAS HACIA DENTRO HACIA FUERA."}{"Pregunta":"¿QUÉ ACCIÓN TOMA LUGAR, CUANDO SE ACTÚA DESDE LA CABINA DE LA LEVA DE CONTROL DE UNA HÉLICE HIDROMÁTICA DE VELOCIDAD CONSTANTE?","RespuestaCorrecta":"1","A":"LA COMPRESIÓN DEL RESORTE DE VELOCIDAD ES CAMBIADA.","B":"LA PRESIÓN EN LA BOMBA REFORZADORA ES VARIADA.","C":"LA VÁLVULA DE DERIVACIÓN (BYPASS) ES POSICIONADA PARA DIRIGIR LA PRESIÓN DE ACEITE AL DOMO DE LA HÉLICE."}{"Pregunta":"¿CUÁL FUERZA OPERACIONAL CAUSARA EL MAYOR ESFUERZO A LA HÉLICE?","RespuestaCorrecta":"2","A":"LA FUERZA AERODINÁMICA TORSORA.","B":"LA FUERZA CENTRIFUGA.","C":"LA FUERZA DE EMPUJE FLEXIONANTE."}{"Pregunta":"LA FORMACIÓN DE HIELO EN LAS HÉLICES, CUANDO UNA AERONAVE ESTA EN VUELO:","RespuestaCorrecta":"1","A":"DECRECERÁ EL EMPUJE Y CAUSARA EXCESIVAS VIBRACIONES.","B":"INCREMENTARA LA VELOCIDAD DE PERDIDA DE LA AERONAVE Y AUMENTARA EL RUIDO.","C":"DISMINUIRÁ LA POTENCIA DISPONIBLE DEL MOTOR."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES AFIRMACIONES DESCRIBE MEJOR EL MOVIMIENTO DE LA PALA QUE ESTA EN LA POSICIÓN DE ALTAS R.P.M CUANDO LA ACCIÓN DE REVERSA HA COMENZADO?","RespuestaCorrecta":"1","A":"BAJO PASO DIRECTO A PASO DE REVERSA.","B":"BAJO PASO A TRAVÉS DE ALTO PASO A PASO DE REVERSA.","C":"BAJO PASO A TRAVÉS DE POSICIÓN DE BANDERA A PASO DE REVERSA."}{"Pregunta":"¿CUÁL FUERZA OPERACIONAL TENDERA A INCREMENTAR EL ANGULO DE LA PALA DE UNA HÉLICE?","RespuestaCorrecta":"2","A":"LA FUERZA TORSORA CENTRIFUGA.","B":"LA FUERZA AERODINÁMICA TORSORA.","C":"LA FUERZA DE EMPUJE FLEXIONANTE."}{"Pregunta":"EL ANGULO DE LA PALA DE UNA HÉLICE SE DEFINE COMO EL ANGULO ENTRE CUERDA DEL PERFIL (EN LA ESTACION DE REFERENCIA EN LA PALA) Y CUAL DE LAS SIGUIENTES?","RespuestaCorrecta":"1","A":"EL PLANO DE ROTACIÓN.","B":"EL VIENTO RELATIVO.","C":"EL EJE DE ROTACIÓN DE LA PALA DURANTE EL CAMBIO DE PASO."}{"Pregunta":"LA DISTANCIA REAL DE UNA HÉLICE QUE SE MUEVE HACIA DELANTE A TRAVÉS DEL AIRE DURANTE UNA REVOLUCIÓN ES CONOCIDA COMO EL:","RespuestaCorrecta":"1","A":"PASO EFECTIVO.","B":"EL PASO GEOMÉTRICO.","C":"EL PASO RELATIVO."}{"Pregunta":"DURANTE CUAL DE LAS SIGUIENTES CONDICIONES DE VUELO EL ANGULO DE PASO DE LA PALA DE UNA HÉLICE DE VELOCIDAD CONSTANTE SERA MAYOR?","RespuestaCorrecta":"3","A":"APROXIMACIÓN PARA ATERRIZAR.","B":"ASCENSO SIGUIENDO EL DESPEGUE.","C":"ALTA VELOCIDAD, ELEVADA ALTITUD EN VUELO DE CRUCERO."}{"Pregunta":"CUANDO UN MAGNETO ESTÁ OPERANDO, ¿CUÁL ES LA PROBABLE CAUSA PARA LA PERDIDA DEL TIEMPO INTERNO?","RespuestaCorrecta":"3","A":"EL IMÁN RODANTE PERDIÓ SU MAGNETISMO.","B":"LOS DIENTES DEL ENGRANE DEL DISTRIBUIDOR ESTÁN DESGASTADOS EN LOS DIENTES DEL ROTOR.","C":"LA LEVA LEVANTADORA ESTÁ DESGASTADA Y/O LOS CONTACTOS DEL PLATINO EROSIONADOS."}{"Pregunta":"SI SE CONSIGUE QUE LA MALLA DE PROTECCIÓN DEL SISTEMA DE ENCENDIDO NO REDUCE ADECUADAMENTE EL RUIDO, ES NECESARIO INSTALAR:","RespuestaCorrecta":"2","A":"UNA SEGUNDA CAPA DE MALLA.","B":"UN FILTRO ENTRE EL MAGNETO Y SU SUICHE.","C":"CONECTAR LOS CABLES DE LA MALLA A TIERRA."}{"Pregunta":"CUAL ES EL EFECTO EN EL MAGNETO AL RAJARSE EL ROTOR DEL DISTRIBUIDOR?","RespuestaCorrecta":"1","A":"SE ATERRA EL CIRCUITO SECUNDARIO A TRAVÉS DE LA GRIETA.","B":"ENCIENDE DOS CILINDROS SIMULTÁNEAMENTE.","C":"SE ATERRA EL CIRCUITO PRIMARIO A TRAVÉS DE LA GRIETA."}{"Pregunta":"LAS BUJÍAS SE CONSIDERAN FUERA DEL LIMITE DE EROSIÓN CUANDO LOS/EL:","RespuestaCorrecta":"1","A":"ELECTRODOS TIENEN UNA EROSIÓN ALREDEDOR DE UNO Y MEDIO DE SUS DIMENSIONES ORIGINALES.","B":"LOS BORDES DEL ELECTRODO CENTRAL SE HAN REDONDEADO.","C":"ELECTRODOS TIENEN UNA EROSIÓN ALREDEDOR DE DOS TERCIOS DE SUS DIMENSIONES ORIGINALES."}{"Pregunta":"¿CUÁL ES EL RESULTADO DE MOVER LA MARIPOSA EN UN MOTOR RECIPROCO CUANDO LA HÉLICE ESTÁ EN EL RANGO DE VELOCIDAD CONSTANTE CON EL MOTOR DESARROLLANDO POTENCIA DE CRUCERO?","RespuestaCorrecta":"1","A":"ABRIENDO LA MARIPOSA CAUSARA UN INCREMENTO EN EL ANGULO DE LA PALA.","B":"LAS R.P.M VARIARAN DIRECTAMENTE CON CUALQUIER MOVIMIENTO DE LA MARIPOSA.","C":"MOVIMIENTOS DE LA MARIPOSA NO AFECTARAN EL ANGULO DE LA PALA."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES AFIRMACIONES SE IDENTIFICA COMO EL LADO CURVILÍNEO DE LA PALA DE LA HÉLICE, CORRESPONDIENTE A LA SUPERFICIE SUPERIOR DE UN PERFIL ALAR?","RespuestaCorrecta":"1","A":"PARTE TRASERA DE LA PALA (BLADE BACK).","B":"CUERDA DE LA PALA.","C":"CARA DE LA PALA (BLADE FACE)"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES DESCRIBE MEJOR EL MOVIMIENTO DE LA PALA A UN COMPLETO EMBANDERAMIENTO PARA UNA HÉLICE DE VELOCIDAD CONSTANTE QUE ESTÁ EN UNA POSICIÓN DE BAJAS\n","RespuestaCorrecta":"2","A":"ALTO PASO A TRAVÉS DE BAJO PASO A LA POSICIÓN DE BANDERA.","B":"ALTO PASO DIRECTAMENTE A LA POSICIÓN DE BANDERA.","C":"BAJO PASO A TRAVÉS DE ALTO PASO A LA POSICIÓN DE BANDERA."}{"Pregunta":"EL EMPUJE PRODUCIDO POR LA ROTACIÓN DE LA HÉLICE ES EL RESULTADO DE:","RespuestaCorrecta":"2","A":"UN ÁREA DE BAJA PRESIÓN DETRÁS DE LAS PALAS.","B":"UN ÁREA DE DISMINUCIÓN DE PRESIÓN INMEDIATAMENTE EN FRENTE DE LA PALA DE LA HÉLICE.","C":"EL ANGULO DEL VIENTO RELATIVO Y LA VELOCIDAD DE ROTACIÓN DE LA HÉLICE."}{"Pregunta":"CUAL ES EL PRINCIPAL PROPÓSITO DE CUBRIR CON METAL LAS PUNTAS DE LAS PALAS Y EXTENDERLOS A LO LARGO DEL BORDE DE ATAQUE DE CADA PALA DE UNA HÉLICE DE MADERA?","RespuestaCorrecta":"2","A":"INCREMENTAR LA RESISTENCIA LATERAL DE LA PALA.","B":"PREVENIR EL DAÑO POR IMPACTO DE LA PUNTA Y EL BORDE DE ATAQUE DE LA PALA.","C":"INCREMENTAR LA RESISTENCIA LONGITUDINAL DE LA PALA."}{"Pregunta":"CUALES DE LAS SIGUIENTES FUERZAS O COMBINACIÓN DE FUERZAS OPERAN PARA MOVER LAS PALAS DE UNA HÉLICE DE VELOCIDAD CONSTANTE CON CONTRAPESAS A UNA POSICIÓN DE ALTO PASO?","RespuestaCorrecta":"2","A":"LA PRESIÓN DE ACEITE DEL MOTOR ACTÚA EN ARREGLO CILINDRO-PISTÓN Y LA FUERZA CENTRIFUGA ACTÚA SOBRE LAS CONTRAPESAS.","B":"LA FUERZA CENTRIFUGA ACTÚA SOBRE LAS CONTRAPESAS.","C":"LA PRESIÓN DE ACEITE DEL GOBERNADOR DE LA HÉLICE ACTÚA EN ARREGLO CILINDRO- PISTÓN DE LA HÉLICE."}{"Pregunta":"¿CUÁLES DE LOS SIGUIENTES PODRÍAN CAUSAR DAÑO A LA NARIZ CERÁMICA O AL ELECTRODO DE UNA BUJÍA DE AERONAVE?","RespuestaCorrecta":"2","A":"EL CONECTOR INSTALADO SIN EL SELLO DE COBRE.","B":"INAPROPIADO PROCEDIMIENTO DE CALIBRACIÓN.","C":"EXCESIVO VOLTAJE DEL MAGNETO."}{"Pregunta":"LA BUJÍAS SE CONSIDERAN FUERA DEL LIMITE DE EROSIÓN CUANDO LOS/EL:","RespuestaCorrecta":"1","A":"ELECTRODOS TIENEN UNA EROSIÓN ALREDEDOR DE UNO Y MEDIO DE SUS DIMENSIONES ORIGINALES.","B":"LOS BORDES DEL ELECTRODO CENTRAL SE HAN REDONDEADO.","C":"ELECTRODOS TIENEN UNA EROSIÓN ALREDEDOR DE DOS TERCIOS DE SUS DIMENSIONES ORIGINALES."}{"Pregunta":"¿QUÉ CONTROLA EL RANGO DE VELOCIDAD CONSTANTE DE UNA HÉLICE A VELOCIDAD CONSTANTE?","RespuestaCorrecta":"3","A":"LAS R.P.M DEL MOTOR.","B":"EL ANGULO DE ASCENSO Y DESCENSO CON EL ACOMPAÑAMIENTO DEL CAMBIO EN VELOCIDAD.","C":"LOS LIMITES MECÁNICOS EN EL RECORRIDO DEL PASO DE LA HÉLICE."}{"Pregunta":"EL ANGULO DE LA PALA DE UNA HÉLICE A PASO FIJO.","RespuestaCorrecta":"2","A":"ES MÁS GRANDE EN LA PUNTA.","B":"ES MÁS PEQUEÑA EN LA PUNTA.","C":"SE INCREMENTA EN PROPORCIÓN A LA DISTANCIA DE CADA SECCIÓN DESDE EL CUBO (RAÍZ)."}{"Pregunta":"PARA EL DESPEGUE, UNA HÉLICE A PASO CONSTANTE ES NORMALMENTE COLOCADA EN LA:","RespuestaCorrecta":"3","A":"POSICIÓN DE ALTO PASO, ALTAS R.P.M","B":"POSICIÓN DE ALTO PASO, BAJAS R.P.M","C":"POSICIÓN DE BAJO PASO, ALTAS R.P.M"}{"Pregunta":"UNA HÉLICE A VELOCIDAD CONSTANTE PROVEE MÁXIMA EFICIENCIA:","RespuestaCorrecta":"2","A":"INCREMENTANDO EL PASO DE LA HÉLICE DISMINUYENDO LA VELOCIDAD DE LA AERONAVE.","B":"AJUSTANDO EL ANGULO DE LA PALA PARA LA MAYORÍA DE LAS CONDICIONES ENCONTRADAS EN VUELO.","C":"INCREMENTA EL COEFICIENTE DE SUSTENTACIÓN DE LA PALA."}{"Pregunta":"¿CUÁLES DE LOS SIGUIENTES, OBTENIDOS DURANTE EL CHEQUEO DEL MAGNETO A 1700 R.P.M, INDICAN UN CORTO (ATERRAMIENTO) CIRCUITO ENTRE EL PRIMARIO DEL MAGNETO DERECHO Y EL SUICHE DE ENCENDIDO?","RespuestaCorrecta":"2","A":"AMBOS 1700 R.P.M; DER-1625 R.P.M; IZQ-1700 R.P.M;\n","B":"AMBOS 1700 R.P.M; DER-0 R.P.M;\n","C":"AMBOS 1700 R.P.M; DER-0 R.P.M;\n"}{"Pregunta":"SI LA RELACIÓN DE COMBUSTIBLE/AIRE ES APROPIADA Y EL TIEMPO DE IGNICIÓN ES EL CORRECTO, EL PROCESO DE COMBUSTIÓN SERA COMPLETADO:","RespuestaCorrecta":"3","A":"DE 20 A 30° ANTES DEL PUNTO MUERTO SUPERIOR AL FINAL DE LA ETAPA DE COMPRESIÓN.","B":"CUANDO LA VÁLVULA DE ESCAPE SE ABRE AL FINAL DE LA ETAPA DE POTENCIA.","C":"JUSTO DESPUÉS DEL PUNTO MUERTO SUPERIOR COMENZANDO LA ETAPA DE POTENCIA."}{"Pregunta":"SI UN SUICHE DE ENCENDIDO DE UNA AERONAVE SE GIRA A OFF Y EL MOTOR CONTINUA A RODAR NORMALMENTE, EL PROBLEMA ES CAUSADO PROBABLEMENTE POR:","RespuestaCorrecta":"1","A":"UN CABLE ABIERTO ATERRADO EN EL MAGNETO.","B":"ARCO ELÉCTRICO ENTRE LOS CONTACTOS DEL PLATINO.","C":"CABLE DEL PRIMARIO ATERRADO."}{"Pregunta":"LA FUERZA CENTRIFUGA TORSIONAL QUE ACTÚA EN LA PALA DE LA HÉLICE ES:","RespuestaCorrecta":"3","A":"MAS GRANDE QUE LA FUERZA AERODINÁMICA TORSIONAL Y TIENDE A MOVER LA PALA A UN ALTO ANGULO.","B":"MENOR QUE LA FUERZA AERODINÁMICA TORSIONAL Y TIENDE A MOVER LA PALA A UN BAJO ANGULO.","C":"MAS GRANDE QUE LA FUERZA AERODINÁMICA TORSIONAL Y TIENDE A MOVER LA PALA A UN BAJO ANGULO."}{"Pregunta":"¿CUÁL MEZCLA DE AIRE/COMBUSTIBLE RESULTARA EN UNA ALTA TEMPERATURA DEL MOTOR?","RespuestaCorrecta":"3","A":"UNA MEZCLA MAS POBRE QUE LA MEZCLA RICA DE MAYOR POTENCIA 0.085.","B":"UNA MEZCLA MAS RICA QUE LA MEZCLA FULL-RICA DE 0.087.","C":"UNA MEZCLA MAS POBRE QUE LA MEZCLA MANUAL POBRE DE 0.060."}{"Pregunta":"REDUCCIÓN EN LA DENSIDAD DEL AIRE A ALTA ALTITUD TIENE UN DECIDIDO EFECTO EN LA CARBURACIÓN, RESULTANDO EN UNA REDUCCIÓN DE POTENCIA DEL MOTOR POR:","RespuestaCorrecta":"1","A":"EXCESIVO ENRIQUECIMIENTO DE LA MEZCLA AIRE/COMBUSTIBLE.","B":"EXCESIVO EMPOBRECIMIENTO DE LA MEZCLA AIRE/COMBUSTIBLE.","C":"REDUCCIÓN DE LA VAPORIZACIÓN DEL COMBUSTIBLE."}{"Pregunta":"UN MOTOR RECIPROCO DE AERONAVE NO SUPERCARGADO (NORMALMENTE ASPIRADO),OPERADO CON LA PALANCA DE POTENCIA EN SU POSICIÓN MÁXIMA DESDE EL NIVEL DEL MAR, HASTA 10000 PIES, PERMITIENDO QUE LAS R.P.M NO CAMBIEN,","RespuestaCorrecta":"3","A":"PERDERÁ POTENCIA DEBIDO A LA REDUCCIÓN DE VOLUMEN DE AIRE DENTRO DE LOS CILINDROS.","B":"PRODUCIRÁ POTENCIA CONSTANTE DEBIDO A QUE SE MANTIENE EL MISMO VOLUMEN DE AIRE DENTRO DE LOS CILINDROS.","C":"PERDERÁ POTENCIA DEBIDO A LA REDUCIDA DENSIDAD DEL AIRE ADENTRO DE LOS CILINDROS."}{"Pregunta":"EN UN CARBURADOR TIPO FLOTADOR, EL PROPÓSITO DE LA VÁLVULA ECONOMIZADORA ES PARA:","RespuestaCorrecta":"3","A":"PROVEER COMBUSTIBLE EXTRA PARA ACELERAR VIOLENTAMENTE EL MOTOR.","B":"MANTENER LA MEZCLA LO MAS POBRE POSIBLE DURANTE LA MEJOR POTENCIA DE CRUCERO.","C":"PROVEER LA MEZCLA MAS RICA Y ENFRIAR A LA MÁXIMA POTENCIA."}{"Pregunta":"UN CONTROL DE MEZCLA AUTOMÁTICA DE MOTOR RECIPROCO RESPONDE AL CAMBIO DE DENSIDAD EN EL AIRE CAUSADO POR EL CAMBIO EN:","RespuestaCorrecta":"3","A":"ALTITUD O HUMEDAD.","B":"SOLAMENTE ALTITUD.","C":"ALTITUD Y TEMPERATURA."}{"Pregunta":"EL RECORRIDO DE CALOR (HEAT RANGE) EN UNA BUJÍA ES EL RESULTADO DE:","RespuestaCorrecta":"2","A":"EL ÁREA DEL CONECTOR EXPUESTO A FLUJO DE AIRE DE ENFRIAMIENTO.","B":"SU HABILIDAD EN TRANSFERIR EL CALOR DESDE EL TERMINAL DE ENCENDIDO DE LA BUJÍA A LA CABEZA DEL CILINDRO.","C":"LA INTENSIDAD DE CALOR DE LA BUJÍA."}{"Pregunta":"LOS NÚMEROS QUE APARECEN EN EL BLOQUE DEL DISTRIBUIDOR INDICAN EL/LA:","RespuestaCorrecta":"1","A":"EL ORDEN DE ENCENDIDO DEL DISTRIBUIDOR.","B":"RELACIÓN ENTRE LOS NÚMEROS DEL TERMINAL DEL DISTRIBUIDOR Y LOS NÚMEROS DE LOS CILINDROS.","C":"EL ORDEN DE ENCENDIDO DEL MOTOR."}{"Pregunta":"¿CUÁL DE LAS SIGUIENTES AFIRMACIONES DESCRIBE CON MAS PRECISIÓN EL RECORRIDO DE CALOR DE LA BUJÍA (HEAT RANGE):","RespuestaCorrecta":"3","A":"LA LONGITUD DE LA PORCIÓN ROSCADA DE LA CASCARA USUALMENTE SE DENOMINA EL RECORRIDO DE CALOR DE LA BUJÍA.","B":"UN TAPÓN CALIENTE ES COLOCADO PARA QUE LA PUNTA DEL AISLADOR SEA RAZONABLEMENTE CORTA Y ASÍ ELEVAR LA TASA DE TRANSFERENCIA DE CALOR DESDE LA PUNTA A TRAVÉS DE LA CASCARA DE LA BUJÍA A LA CABEZA DEL CILINDRO.","C":"UN TAPÓN FRIO ES COLOCADO PARA QUE LA PUNTA DEL AISLADOR SEA RAZONABLEMENTE CORTA Y ASÍ ELEVAR LA TASA DE TRANSFERENCIA DE CALOR DESDE LA PUNTA A TRAVÉS DE LA CASCARA DE LA BUJÍA A LA CABEZA DEL CILINDRO."}{"Pregunta":"LA RETRO-SUCCIÓN DEL SISTEMA DE CONTROL DE MEZCLA OPERA POR:","RespuestaCorrecta":"2","A":"VARIANDO LA PRESIÓN EN LA SECCIÓN DEL VENTURI.","B":"VARIANDO LA PRESIÓN QUE ACTÚA EN EL COMBUSTIBLE EN LA CÁMARA DEL FLOTADOR","C":"CAMBIANDO EL ÁREA DE LA SECCIÓN TRANSVERSAL EFECTIVA DEL ORIFICIO DE DOSIFICACIÓN PRINCIPAL (JET)."}{"Pregunta":"LA FUERZA PARA DOSIFICAR EL COMBUSTIBLE EN UN CARBURADOR CONVENCIONAL TIPO FLOTADOR EN SU RANGO DE OPERACIÓN NORMAL ES LA DIFERENCIA ENTRE LA PRESIÓN QUE ACTÚA EN LA DESCARGA DEL INYECTOR LOCALIZADA EN EL VENTURI Y LA PRESIÓN:","RespuestaCorrecta":"1","A":"QUE ACTÚA EN EL COMBUSTIBLE EN LA CÁMARA DEL FLOTADOR.","B":"DEL COMBUSTIBLE COMO INGRESA AL CARBURADOR.","C":"DEL AIRE COMO INGRESA EN EL VENTURI (PRESIÓN DE IMPACTO)."}{"Pregunta":"LA DOSIFICACIÓN DE COMBUSTIBLE (CÁMARA C) EN UN CARBURADOR DE PRESIÓN:","RespuestaCorrecta":"1","A":"ES MANTENIDA CONSTANTE DURANTE EL ENTERO RANGO DE OPERACIÓN DEL MOTOR.","B":"VARIA DE ACUERDO A LA POSICIÓN DE LA VÁLVULA POPPET LOCALIZADA ENTRE LA CÁMARA D (COMBUSTIBLE NO DOSIFICADO) Y LA CÁMARA E (COMBUSTIBLE PROVENIENTE DE LA BOMBA DE COMBUSTIBLE MOVIDA POR EL MOTOR)","C":"SERA APROXIMADAMENTE IGUAL A LA PRESIÓN EN LA CÁMARA A (PRESIÓN DE IMPACTO)"}{"Pregunta":"EN UN MOTOR EQUIPADO CON UN CARBURADOR DE PRESIÓN, EL COMBUSTIBLE DE ALIMENTACIÓN EN EL RANGO DE IDLING (MÍNIMA POTENCIA) ES ASEGURADO POR LA INCLUSIÓN EN EL CARBURADOR DE:","RespuestaCorrecta":"1","A":"UN RESORTE EN LA CÁMARA DE COMBUSTIBLE NO DOSIFICADA PARA SUPLEMENTAR LA ACCIÓN DE UNA FUERZA DE DOSIFICADO NORMAL.","B":"UN JET DE DOSIFICACIÓN DE IDLE QUE BYPASEA (DERIVA) EL CARBURADOR EN EL RANGO DE IDLE.","C":"UN VENTURI REFORZADOR SEPARADO QUE SENSA LA REDUCCIÓN DE FLUJO DE AIRE DURANTE EL ENCENDIDO Y LAS\n"}{"Pregunta":"CUANDO EL AIRE PASA A TRAVÉS DEL VENTURI DE UN CARBURADOR, ¿CUALES DE LOS TRES CASOS SIGUIENTES OCURRE?","RespuestaCorrecta":"3","A":"INCREMENTO DE LA VELOCIDAD, INCREMENTO DE LA TEMPERATURA Y DECREMENTO DE LA PRESIÓN.","B":"DECREMENTO DE LA VELOCIDAD, INCREMENTO DE LA TEMPERATURA E INCREMENTO DE LA PRESIÓN.","C":"INCREMENTO DE LA VELOCIDAD, DECREMENTO DE LA TEMPERATURA Y DECREMENTO DE LA PRESIÓN."}{"Pregunta":"¿CUÁL ES UN RESULTADO DE UNA DESCARGA EN UN DISTRIBUIDOR?","RespuestaCorrecta":"3","A":"INTENSO VOLTAJE EN LA BUJÍA.","B":"INVERSIÓN DEL FLUJO DE CORRIENTE.","C":"FORMACIÓN DE UN RIEL DE CARBÓN CONDUCTOR."}{"Pregunta":"¿CUÁNDO FLUYE CORRIENTE DE LA BATERÍA A TRAVÉS DEL CIRCUITO PRIMARIO DE UNA BOBINA DE ENCENDIDO POR BATERÍA?","RespuestaCorrecta":"3","A":"SOLAMENTE CUANDO LOS CONTACTOS DEL PLATINO ESTÁN ABIERTOS.","B":"TODAS LAS VECES QUE EL SUICHE ESTA EN POSICIÓN ENCENDIDO (ON).","C":"CUANDO LOS CONTACTOS DEL PLATINO ESTÁN CERRADOS Y EL SUICHE DE ENCENDIDO ESTÁ EN ON."}{"Pregunta":"A QUE R.P.M SE CHEQUEA EL SUICHE DE ENCENDIDO DE UN MOTOR RECIPROCO?","RespuestaCorrecta":"2","A":"A 1500 R.P.M.","B":"A LAS R.P.M MAS BAJAS POSIBLES.","C":"A LAS R.P.M DE MARIPOSA COMPLETAMENTE ABIERTA (FULL-THROTTLE)."}{"Pregunta":"EN EL SISTEMA DE MAGNETOS DE UNA AERONAVE, SI EL CABLE DEL PRIMARIO (P-LEAD) ESTÁ DESCONECTADO, EL MAGNETO ESTARÁ:","RespuestaCorrecta":"1","A":"EN ON (PRENDIDO) INDEPENDIENTEMENTE DE LA POSICIÓN DEL SUICHE DE ENCENDIDO.","B":"ATERRADO INDEPENDIENTEMENTE DE LA POSICIÓN DEL SUICHE DE ENCENDIDO.","C":"ABIERTO INDEPENDIENTEMENTE DE LA POSICIÓN DEL SUICHE DE ENCENDIDO."}{"Pregunta":"¿DONDÉ ESTA LOCALIZADA LA VÁLVULA MARIPOSA EN UN CARBURADOR CON FLOTADOR?","RespuestaCorrecta":"2","A":"ENTRE EL VENTURI Y EL INYECTOR DE DESCARGA.","B":"DESPUÉS DEL INYECTOR DE DESCARGA Y EL VENTURI.","C":"DESPUÉS DEL VENTURI Y JUSTAMENTE ANTES DEL INYECTOR DESCARGADOR PRINCIPAL."}{"Pregunta":"LA CHISPA OCURRE EN LA BUJÍA CUANDO EL CIRCUITO:","RespuestaCorrecta":"3","A":"SECUNDARIO DEL ENCENDIDO ESTA CERRADO","B":"PRIMARIO DEL ENCENDIDO ESTA CERRADO.","C":"PRIMARIO DEL ENCENDIDO ESTA ABIERTO."}{"Pregunta":"EL CORTE EN IDLING DEL MOTOR SE EJECUTA EN UN CARBURADOR EQUIPADO CON UN CONTROL DE MEZCLA CON RETRO-SUCCIÓN (BACK-SUCTION) POR:","RespuestaCorrecta":"1","A":"INTRODUCCIÓN DE BAJA PRESIÓN DE AIRE A LA CÁMARA DEL FLOTADOR.","B":"GIRANDO EL SELECTOR DE COMBUSTIBLE A APAGADO (OFF).","C":"CERRANDO POSITIVAMENTE LA AGUJA EN EL ASIENTO."}{"Pregunta":"EL PRINCIPAL PROPÓSITO DE LA ABERTURA DE SANGRADO DE AIRE USADO EN LOS INYECTORES DE COMBUSTIBLE DE FLUJO CONTINUO ES EL DE:","RespuestaCorrecta":"3","A":"PROVEER UN CONTROL AUTOMÁTICO DE LA MEZCLA.","B":"EMPOBRECER LA MEZCLA.","C":"AYUDAR EN VAPORIZAR APROPIADAMENTE EL COMBUSTIBLE."}{"Pregunta":"EL USO DE CALENTADOR DE AIRE EN EL CARBURADOR CUANDO NO ES NECESARIO CAUSA:","RespuestaCorrecta":"3","A":"UNA GRAN MEZCLA POBRE.","B":"EXCESIVO INCREMENTO EN LA PRESIÓN DE MANIFOLD.","C":"UN DECREMENTO EN LA POTENCIA Y POSIBLE DETONACIONES."}{"Pregunta":"¿CUÁL COMPONENTE ES UTILIZADO PARA ASEGURAR LA DESCARGA DE COMBUSTIBLE DURANTE PERIODOS DE RÁPIDA ACELERACIÓN DEL MOTOR?","RespuestaCorrecta":"1","A":"BOMBA ACELERADORA.","B":"BOMBA DE INYECCIÓN DE AGUA.","C":"UNIDAD DE ENRIQUECIMIENTO DE POTENCIA."}{"Pregunta":"SI EL WASTE GATE DE UN TURBO CARGADO ESTÁ COMPLETAMENTE CERRADO:","RespuestaCorrecta":"3","A":"NINGUNO DELOS GASES DE ESCAPE SON DIRIGIDOS A TRAVÉS DE LA TURBINA.","B":"EL TURBO CARGADOR ESTA EN POSICIÓN CERRADO.","C":"TODOS LOS GASES DE ESCAPE SON DIRIGIDOS A TRAVÉS DE LA TURBINA."}{"Pregunta":"SE CONSIDERA PRESIÓN REFORZADA GENERALMENTE CUANDO LA PRESIÓN EN EL MANIFOLD ESTA POR ENCIMA DE:","RespuestaCorrecta":"3","A":"14.7\" HG.","B":"50\" HG.","C":"30\" HG."}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DEL CONTROLADOR DE DENSIDAD EN UN SISTEMA TURBO CARGADO?","RespuestaCorrecta":"2","A":"LIMITAR LA PRESIÓN MÁXIMA EN EL MANIFOLD QUE PUEDE SER PRODUCIDA POR OTRAS CONDICIONES QUE LAS DE FULL THROTTLE.","B":"LIMITAR LA PRESIÓN MÁXIMA EN EL MANIFOLD QUE PUEDE SER PRODUCIDA POR EL TURBO CARGADOR A FULL THROTTLE.","C":"MANTENER CONSTANTE LA VELOCIDAD DEL AIRE EN LA ENTRADA AL CARBURADOR."}{"Pregunta":"¿CÓMO SE TRANSFIERE LA CORRIENTE ELÉCTRICA PARA UN SISTEMA DE DESHIELO DE HÉLICE DESDE EL MOTOR AL CUBO DE LA HÉLICE (HUB)?","RespuestaCorrecta":"2","A":"POR ANILLOS DESLIZANTES Y SEGMENTOS EN PLACAS.","B":"POR ANILLOS DESLIZANTES Y CARBONES (ESCOBILLAS).","C":"CONECTORES ELÉCTRICOS FLEXIBLES."}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE UN SISTEMA TURBO CARGADO PARA UNA PEQUEÑA AERONAVE CON MOTOR RECÍPROCO?","RespuestaCorrecta":"3","A":"COMPRIMIR EL AIRE PARA MANTENER LA PRESIÓN DE LA CABINA CONSTANTE DESPUÉS QUE LA AERONAVE HAYA ALCANZADO LA ALTITUD CRITICA.","B":"MANTENER CONSTANTE LA VELOCIDAD DEL AIRE EN LA ENTRADA AL MANIFOLD.","C":"COMPRIMIR EL AIRE PARA MANTENER LA PRESIÓN CONSTANTE DESDE EL NIVEL DEL MAR HASTA LA ALTITUD CRITICA DEL MOTOR."}{"Pregunta":"¿QUÉ REGULA DIRECTAMENTE LA VELOCIDAD DEL TURBO CARGADOR?","RespuestaCorrecta":"2","A":"TURBINA.","B":"WASTE GATE.","C":"THROTTLE."}{"Pregunta":"¿QUÉ SE USA PARA MOVER EL SUPER CARGADOR?","RespuestaCorrecta":"2","A":"LOS GASES DE ESCAPE.","B":"UN TREN DE ENGRANES DESDE EL CIGÜEÑAL.","C":"UNA CORREA MOVIDA A TRAVÉS DE UN ARREGLO DE POLEAS."}{"Pregunta":"COMO SE CHEQUEA LA FUERZA DEL IMÁN PERMANENTE DE UN MAGNETO?","RespuestaCorrecta":"1","A":"MANTENIENDO LOS PLATINOS ABIERTOS Y CHEQUEANDO LA SALIDA DE LA BOBINA PRIMARIA CON UN AMPERÍMETRO MIENTRAS EL MAGNETO ESTA A UNA ESPECIFICADA R.P.M","B":"CHEQUEANDO EL VOLTAJE DE AC. MIDIENDO ENTRE LOS PUNTOS DE CONTACTO DEL PLATINO.","C":"CHEQUEANDO LA SALIDA DE LA BOBINA SECUNDARIA CON UN AMPERÍMETRO MIENTRAS ESTÁ OPERANDO EL MAGNETO A UNA ESPECIFICADA R.P.M"}{"Pregunta":"ALGUNOS CILINDROS DE CILINDROS SE ENDURECEN MEDIANTE","RespuestaCorrecta":"1","A":"NITRURACIÓN","B":"PELADURA POR DISPARO","C":"TEMPLADO","D":"CARBURACIÓN"}{"Pregunta":"EL PROPÓSITO DE DOS O MÁS RESORTES DE VÁLVULA EN LOS MOTORES DE PISTÓN DEL AVIÓN ES","RespuestaCorrecta":"2","A":"ECUALIZAR LA PRESIÓN LATERAL EN LOS VÁSTAGOS DE LA VÁLVULA","B":"ELIMINAR LA SOBRETENSIÓN DEL RESORTE DE LA VÁLVULA","C":"ECUALIZAR LA CARGA DE LA CARA DE LA VÁLVULA","D":"TODOS SON CORRECTOS"}{"Pregunta":"LA APERTURA DE LOS CONTACTOS DEL PLATINO RELATIVOS A LA POSICIÓN DEL IMÁN PERMANENTE RODANTE Y EL ROTOR DEL DISTRIBUIDOR (TIEMPO INTERNO) PUEDE SER FIJADO CON MAS PRECISIÓN:","RespuestaCorrecta":"2","A":"DURANTE LA OPERACIÓN DE PUESTA A TIEMPO DEL MOTOR.","B":"DURANTE EL ENSAMBLE DEL MAGNETO ANTES DE LA INSTALACIÓN EN EL MOTOR.","C":"DETERMINANDO LA APERTURA DE LOS CONTACTOS A LA REQUERIDA LUZ ANTES DE INSTALAR EL MAGNETO Y ENTONCES EFECTUAR EL AJUSTE FINO DESPUÉS DE LA INSTALACIÓN PARA COMPENSAR EL DESGASTE EN EL TREN DE ENGRANES QUE MUEVE EL MAGNETO."}{"Pregunta":"¿PORQUÉ FRECUENTEMENTE LOS CABLES DE ENCENDIDO DE ALTA TENSIÓN ESTÁN DIRIGIDOS DESDE EL DISTRIBUIDOR A LAS BUJÍAS EN UN CONDUCTO METÁLICO FLEXIBLE?","RespuestaCorrecta":"3","A":"PARA ELIMINAR EL CHISPEO A ELEVADAS ALTITUDES.","B":"PARA REDUCIR LA FORMACIÓN DE CORONA Y OXIDO NITROSO EN EL AISLAMIENTO DEL CABLE.","C":"PARA REDUCIR EL EFECTO DE ALTA FRECUENCIA EN LAS ONDAS ELECTROMAGNÉTICAS EMANADAS DURANTE LA OPERACIÓN."}{"Pregunta":"UN MOTOR DE PISTÓN DESIGNADO COMO LYC O-235 –\n","RespuestaCorrecta":"1","A":"EL DESPLAZAMIENTO TOTAL DEL PISTÓN DEL MOTOR","B":"EL PISTÓN BOMBEARÁ UN MÁXIMO DE 235 PULGADAS CÚBICAS DE AIRE POR REVOLUCIÓN DEL CIGÜEÑAL","C":"EL DESPLAZAMIENTO TOTAL DEL PISTÓN DE UN CILINDRO"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES TIPOS DE RODAMIENTOS DEBE LUBRICARSE CONTINUAMENTE CON ACEITE A PRESIÓN?","RespuestaCorrecta":"3","A":"BOLA","B":"RODILLO","C":"LISO","D":"A Y B SON CORRECTAS"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES RESULTADOS RESULTA EN UNA DISMINUCIÓN EN LA EFICIENCIA VOLUMÉTRICA?","RespuestaCorrecta":"2","A":"TEMPERATURA DE LA CABEZA DEL CILINDRO DEMASIADO BAJA","B":"OPERACIÓN DE ACELERACIÓN PARCIAL","C":"TUBOS DE ADMISIÓN CORTOS DE GRAN DIÁMETRO"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DEL CONTROL DE POTENCIA EN UN MOTOR ALTERNATIVO?","RespuestaCorrecta":"1","A":"PARA DETERMINAR UN RENDIMIENTO SATISFACTORIO","B":"PARA VERIFICAR LA CAÍDA DE MAGNETO","C":"PARA DETERMINAR SI LA MEZCLA DE COMBUSTIBLE Y AIRE ES ADECUADA","D":"PARA VERIFICAR LA SINCRONIZACIÓN DE LA VÁLVULA"}{"Pregunta":"LA POTENCIA DESARROLLADA EN LOS CILINDROS DE UN MOTOR ALTERNATIVO SE CONOCE COMO","RespuestaCorrecta":"2","A":"POTENCIA DEL EJE","B":"POTENCIA INDICADA.","C":"POTENCIA DEL FRENO."}{"Pregunta":"LA HOLGURA EXCESIVA DE LA VÁLVULA HACE QUE LAS VÁLVULAS SE ABRAN","RespuestaCorrecta":"1","A":"TARDE Y CIERRE TEMPRANO","B":"TEMPRANO Y CIERRE TARDE","C":"TARDE Y CIERRE TARDE","D":"TEMPRANO Y CIERRE TEMPRANO"}{"Pregunta":"LOS INDICADORES DE TEMPERATURA DEL ACEITE DEL MOTOR INDICAN LA TEMPERATURA DEL ACEITE","RespuestaCorrecta":"2","A":"INGRESO AL ENFRIADOR DE ACEITE","B":"INGRESO AL MOTOR","C":"EN EL TANQUE DE ALMACENAMIENTO DE ACEITE","D":"DESPUÉS DE PASAR EL ENFRIADOR DE ACEITE"}{"Pregunta":"LA FLEXIBILIDAD DE OPERACIÓN DEL MOTOR ES LA CAPACIDAD DEL MOTOR PARA","RespuestaCorrecta":"3","A":"ENTREGAR LA MÁXIMA POTENCIA A UNA ALTITUD ESPECÍFICA","B":"CUMPLA CON LOS EXIGENTES REQUISITOS DE EFICIENCIA Y BAJO PESO POR CABALLO DE FUERZA","C":"CUMPLA CON LOS EXIGENTES REQUISITOS DE EFICIENCIA Y BAJO PESO POR CABALLO DE FUERZA","D":"TODO LO ANTERIOR ES CORRECTO"}{"Pregunta":"¿QUÉ INSPECCIÓN SE DEBE REALIZAR EN UN MOTOR QUE HA ESTADO ALMACENADO?","RespuestaCorrecta":"1","A":"REALIZAR UNA INSPECCIÓN PARA DETERMINAR SI HAY ALGÚN DAÑO POR CORROSIÓN","B":"INSPECCIÓN VISUAL","C":"INSPECCIÓN CALENDARIO"}{"Pregunta":"SE ENCUENTRA UN CILINDRO DÉBIL DURANTE UNA COMPROBACIÓN DE COMPRESIÓN. ¿QUÉ HAY QUE INSPECCIONAR?","RespuestaCorrecta":"2","A":"LA PRESIÓN SE TRANSMITE POR IGUAL EN TODAS LAS DIRECCIONES","B":"EL DESGASTE DE LOS ANILLOS DE COMPRESIÓN, EL ASIENTO DE VÁLVULAS, RESORTES FRACTURADOS","C":"BARRIL FRACTURADO."}{"Pregunta":"¿PARA QUÉ SIRVE EL ANÁLISIS DEL ACEITE?","RespuestaCorrecta":"1","A":"LAS PARTÍCULAS DE METAL EN EL ACEITE MUESTRAN UN DESGASTE NORMAL DEL MOTOR","B":"PARA ANALIZAR LA VISCOSIDAD DE DESGASTE DEL ACEITE","C":"PARA ANALIZAR SI CONTIENE PARTÍCULAS DE AGUA"}{"Pregunta":"¿CÓMO SE PUEDE REPARAR UN PERNO SUELTO EN EL CÁRTER DEL MOTOR?","RespuestaCorrecta":"2","A":"APLICANDO SOLDADURA OXIACETILÉNICA","B":"RETIRE EL PERNO SUELTO E INSPECCIONE EL ORIFICIO PARA DETERMINAR EL TAMAÑO Y LA CONDICIÓN DE LA ROSCA.","C":"APLICAR PERMATEX O LOCK NUT"}{"Pregunta":"¿QUÉ HERRAMIENTAS O INSTRUMENTOS SE UTILIZAN PARA INSPECCIONAR UN CILINDRO CILÍNDRICO EN BUSCA DE FUERA DE LA REDONDEZ?","RespuestaCorrecta":"3","A":"SE PUEDE UTILIZAR UN MEDIDOR DE TELESCOPIO","B":"UN MICRÓMETRO. LECTURAS DEBEN TOMARSE A 90 GRADOS EL UNO DEL OTRO.","C":"A Y B SON CORRECTAS"}{"Pregunta":"¿QUÉ SIGNIFICA SI UNA PARTE DEL MOTOR ESTÁ DENTRO DE LOS \"LÍMITES DE SERVICIO\"?","RespuestaCorrecta":"3","A":"QUE EL MOTOR NECESITA REEMPLAZO POR TBO","B":"REQUIERE REEMPLAZO DE INMEDIATO DEL COMPONENTE.","C":"LA PIEZA ESTÁ DENTRO DE LOS LÍMITES DEL FABRICANTE Y SE PUEDE USAR EN UN MOTOR (NO REQUIERE REEMPLAZO)."}{"Pregunta":"SE ENCUENTRA UN CILINDRO FRÍO AL SOLUCIONAR PROBLEMAS DE UN MOTOR EN MARCHA. ¿QUÉ INDICA ESTO?","RespuestaCorrecta":"2","A":"SI HAY COMBUSTIÓN EN EL CILINDRO","B":"NO HAY COMBUSTIÓN EN EL CILINDRO.","C":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"¿CUÁL ES EL PROPÓSITO DE REALIZAR UNA PRUEBA DE COMPRESIÓN?","RespuestaCorrecta":"3","A":"PARA PRESERVAR EL PISTÓN Y EL CILINDRO.","B":"PARA DETECTAR FUGAS DE ACEITE EN LOS SELLOS","C":"PARA DETERMINAR SI LAS VÁLVULAS, PISTONES Y ANILLOS ESTÁN SELLANDO ADECUADAMENTE"}{"Pregunta":"¿QUÉ PUBLICACIÓN SE USA PARA VERIFICAR EL FUNCIONAMIENTO NORMAL DE UN MOTOR?","RespuestaCorrecta":"1","A":"MANUAL DE MANTENIMIENTO DEL FABRICANTE.","B":"MANUAL DEL OPERADOR","C":"MANUAL DEL MPO"}{"Pregunta":"¿QUÉ INDICACIONES SE DAN EN EL CASO DE UNA FUGA DE ADMISIÓN MIENTRAS EL MOTOR ESTÁ FUNCIONANDO?","RespuestaCorrecta":"4","A":"EL MOTOR NO FUNCIONARÁ CORRECTAMENTE.","B":"INESTABILIDAD EN EL MÍNIMO DEL MOTOR","C":"PÉRDIDA DE POTENCIA EN LA CARRERA DE DESPEGUE.","D":"A Y B SON CORRECTAS"}