{"Pregunta":"LAS REGLAS DE VUELO, DESCRITAS EN EL REGLAMENTO DE VUELO DE LA LEY DE AVIACIÓN CIVIL, SON:","RespuestaCorrecta":"5","A":"VFR, IMC, GFR","B":"GFR, VMC, IFR","C":"IFR, GFR, VFR","D":"VFR, IFR, VMF"}{"Pregunta":"EN VENEZUELA, EL GRADO DE COMANDANTE DE AERONAVE O PILOTO AL MANDO, ES OTORGADO POR:","RespuestaCorrecta":"3","A":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL","B":"EL MINISTERIO DE INFRAESTRUCTURA","C":"LA PERSONA EXPLOTADORA DE LA AERONAVE","D":"LA DIVISIÓN DE AERONAVEGABILIDAD"}{"Pregunta":"SI UNA AERONAVE EXTRANJERA ESTÁ VOLANDO SOBRE TERRITORIO VENEZOLANO ,Y ES OBJETO DE UNA INFRACCIÓN; ESTE ACTO SERÁ JURISDICCIÓN DE:","RespuestaCorrecta":"3","A":"LAS LEYES DEL PAÍS A DÓNDE SE DIRIGE","B":"LAS LEYES DEL PAÍS CUYA MATRÍCULA PERTENECE","C":"EL ORDENAMIENTO JURÍDICO VENEZOLANO","D":"TODAS LAS ANTERIORES"}{"Pregunta":"LOS HECHOS PUNIBLES QUE OCURRAN EN VUELO, ABORDO DE  AERONAVES VENEZOLANAS FUERA DEL TERRITORIO NACIONAL, CORRESPONDEN:","RespuestaCorrecta":"2","A":"A LAS AUTORIDADES DEL PAÍS DONDE SE ENCUENTRE LA AERONAVE.","B":"AL ORDENAMIENTO JURÍDICO VENEZOLANO","C":"SOLAMENTE HABRÁ RESPONSABILIDAD PARA LA TRIPULACIÓN","D":"SOLAMENTE SERÁN PENADO EN VENEZUELA, SI ATENTA CONTRA LA SEGURIDAD DEL ESTADO."}{"Pregunta":"¿CUÁL ES LA DIFERENCIA, ENTRE UN AERÓDROMO Y UN AEROPUERTO?","RespuestaCorrecta":"2","A":"EL AERÓDROMO ES NACIONAL ,Y EL AEROPUERTO ES INTERNACIONAL","B":"EL TIPO  DE SERVICIO QUE SE PRESTA AL PÚBLICO","C":"EL AERÓDROMO PUEDE SER EN TIERRA O AGUA","D":"NO HAY DIFERENCIA"}{"Pregunta":"LAS AERONAVES CIVILES EN CASO DE GUERRA INTERNACIONAL, ¿PUEDEN SER UTILIZADAS PARA SERVICIOS EVENTUALES POR EL EJECUTIVO NACIONAL?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LOS AERÓDROMOS CIVILES, PUEDEN SER:","RespuestaCorrecta":"2","A":"DE SERVICIO INTERNO ,Y EXTERNO","B":"DE SERVICIO PÚBLICO, O PRIVADO","C":"DE SERVICIO REGULAR ,Y NO REGULAR","D":"DE TRANSPORTE NACIONAL, E INTERNACIONAL"}{"Pregunta":"¿QUIÉN PODRÁ AUTORIZAR EN CASO ESPECIAL, EL TRANSPORTE DE ESTUPEFACIENTES, SIEMPRE QUE SE ADMINISTREN BAJO CONTROL FACULTATIVO:","RespuestaCorrecta":"1","A":"EL JEFE DE AEROPUERTO","B":"EL JEFE DE SERVICIOS DE CONTROL DE TRANSPORTE AÉREO","C":"LA DIRECCIÓN DE AERONÁUTICA CIVIL","D":"LA AUTORIDAD AERONÁUTICA REGIONAL"}{"Pregunta":"DE ACUERDO A LA LEY DE AERONÁUTICA CIVIL, TODA AERONAVE QUE VUELE SOBRE EL TERRITORIO VENEZOLANO LOS PASAJEROS Y LA TRIPULACIÓN, ESTARÁN SOMETIDOS A:","RespuestaCorrecta":"1","A":"EL ORDENAMIENTO JURÍDICO VENEZOLANO","B":"A LAS AUTORIDADES AERONÁUTICAS VENEZOLANAS","C":"A LAS AUTORIDADES DEL PAÍS A CUYA MATRÍCULA PERTENECE LA AERONAVE","D":"A LAS LEYES DE LA AVIACIÓN CIVIL GENERAL CRITERIO OACI."}{"Pregunta":"LOS AERÓDROMOS CIVILES, POR RAZONES DE SU PROPIEDAD U ORIGEN DE EXPLOTACIÓN, SE CLASIFICAN EN:","RespuestaCorrecta":"4","A":"OFICIALES Y PRIVADOS","B":"OFICIALES Y MILITARES","C":"MILITARES Y CIVILES","D":"PÚBLICOS Y PRIVADOS"}{"Pregunta":"AL CONCLUIR EL TÉRMINO DE VALIDEZ DE UN CERTIFICADO MÉDICO, EL TITULAR:","RespuestaCorrecta":"4","A":"PUEDE CONTINUAR SU PROFESIÓN, CON PERMISO DE LA AUTORIDAD AERONÁUTICA DEL AEROPUERTO","B":"PUEDE CONTINUAR SU PROFESIÓN, PREVIA AUTORIZACIÓN DEL JEFE DE AEROPUERTO","C":"TIENE 30 DÍAS PARA ACTUALIZAR SU LICENCIA","D":"QUEDA INVALIDADO PARA EJERCER LAS ATRIBUCIONES DE SU LICENCIA"}{"Pregunta":"TODA AERONAVE, DEBE ESTAR INSCRITA EN:","RespuestaCorrecta":"1","A":"EL REGISTRO AÉREO DEL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL.","B":"EL MINISTERIO DE INFRAESTRUCTURA","C":"EL LIBRO DENOMINADO REGISTRO AÉREO DE VENEZUELA, EN LAS NOTARIAS PÚBLICAS DEL ÁREA CORRESPONDIENTE","D":"EL REGISTRO SUBALTERNO"}{"Pregunta":"NINGUNA AERONAVE PODRÁ VOLAR, SOBRE ÁREAS DONDE EXISTAN RESTRICCIONES DE VUELO, CUYOS DETALLES SE HAYAN PUBLICADO DEBIDAMENTE BAJO :","RespuestaCorrecta":"3","A":"CONDICIONES DE VUELO INSTRUMENTAL","B":"CONDICIONES DE VUELO VISUAL","C":"CONDICIÓN DE RESTRICCIÓN O PERMISO","D":"A LA AUTORIDAD Y RESPONSABILIDAD DEL PILOTO"}{"Pregunta":"LAS 5 LIBERTADES DEL AIRE, ESTÁN ENMARCADAS DENTRO DEL CONVENIO DE MONTREAL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL VENEZOLANA, ESTABLECE LAS SANCIONES APLICABLES A LAS PERSONAS QUE COMETEN DELITOS DENTRO DE LAS AERONAVES.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA BITÁCORA  DEL AVIÓN, ES DE PERMANENCIA OBLIGATORIA DENTRO DE LA AERONAVE.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL, FORMA PARTE INTEGRANTE DEL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"SEGÚN EL CONVENIO DE MONTREAL, LOS PASAJEROS TIENEN LA FACULTAD DE TOMAR MEDIDAS PARA QUE NO SE COMETAN DELITOS ABORDO DE LAS AERONAVES EN VUELO","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL, ES UNA LEY ORGÁNICA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA LEY DE AERONÁUTICA CIVIL Y EL CONVENIO DE AVIACIÓN CIVIL INTERNACIONAL, REGULAN ASPECTOS DISTINTOS.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL, FORMA PARTE DEL PODER LEGISLATIVO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL CONVENIO DE CHICAGO, SE LE APLICA A LAS AERONAVES MILITARES.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI), FUE CREADA POR EL CONVENIO DE CHICAGO.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS INSPECCIONES O SERVICIOS DE 100 HORAS, SON DE OBLIGATORIO CUMPLIMIENTO PARA LAS AERONAVES REGISTRADAS EN VENEZUELA.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL REGISTRO AERONÁUTICO NACIONAL, FORMA PARTE DEL PODER LEGISLATIVO.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"NINGUNA AERONAVE EXTRANJERA, DEBE ESTAR INSCRITA EN EL REGISTRO AÉREO DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"PARA QUE UN CONVENIO INTERNACIONAL, SEA DE CUMPLIMIENTO OBLIGATORIO EN VENEZUELA, ESTE DEBE TENER EL CARÁCTER DE LEY EXTRANJERA.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LAS AERONAVES, MOTORES ,Y ACCESORIOS QUE SE CONSTRUYAN O MODIFIQUEN, NO PODRÁN SER PUESTOS EN SERVICIOS SIN LA APROBACIÓN DE:","RespuestaCorrecta":"4","A":"EL EXPLOTADOR","B":"EL FABRICANTE","C":"EL TALLER AUTORIZADO","D":"LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"EL ESPACIO AÉREO DE VENEZUELA, FINALIZA A UNA ALTITUD DE 20.000 PIES MSL.","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"LA AUTORIDAD AERONÁUTICA, ESTÁ FACULTADA PARA DETENER A TODA AERONAVE QUE INFRINJA LAS DISPOSICIONES SOBRE SEGURIDAD.","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"NINGUNA AERONAVE CIVIL, PUEDE REALIZAR VUELOS, SIN:","RespuestaCorrecta":"1","A":"EL CERTIFICADO DE AERONAVEGABILIDAD","B":"AUTORIZACIÓN DEL PROPIETARIO","C":"AUTORIZACIÓN DEL EXPLOTADOR","D":"EL PERMISO DEL TALLER AUTORIZADO."}{"Pregunta":"TODA AERONAVE DESTINADA A UN SERVICIO PÚBLICO DE TRANSPORTE, ESTARÁ BAJO EL MANDO DE UN PILOTO DESIGNADO POR:","RespuestaCorrecta":"2","A":"LA DIRECCIÓN DE AERONÁUTICA CIVIL.","B":"LA PERSONA EXPLOTADORA.","C":"EL SERVICIO DE TRÁNSITO AÉREO.","D":"LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"PARA ACTUAR COMO PERSONAL TÉCNICO AERONÁUTICO VENEZOLANO, SE REQUIERE:","RespuestaCorrecta":"3","A":"SER GRADUADO DE UNA ESCUELA DE AVIACIÓN CIVIL","B":"HABER APROBADO UN CURSO EN UNA LÍNEA AÉREA","C":"SER TITULAR DE LA LICENCIA Y HABILITACIÓN CORRESPONDIENTE","D":"SER GRADUADO DE UNA ESCUELA DE AVIACIÓN MILITAR"}{"Pregunta":"LAS AERONAVES, TIENEN LA NACIONALIDAD DEL ESTADO EN QUE ESTÁN MATRICULADAS; Y PODRÁN:","RespuestaCorrecta":"3","A":"VOLAR TEMPORALMENTE SIN MATRÍCULA.","B":"TENER MATRÍCULA VENEZOLANA Y DE OTRO PAÍS AL MISMO TIEMPO","C":"TENER UNA SOLA MATRÍCULA","D":"TENER DOS MATRÍCULAS VENEZOLANAS"}{"Pregunta":"¿CUANDO SE TERMINA LA RESPONSABILIDAD DEL PILOTO AL MANDO?","RespuestaCorrecta":"2","A":"CUANDO TRANSFIERE EL MANDO AL COPILOTO","B":"AL FINALIZAR EL VUELO","C":"AL PONER EL AVIÓN EN TIERRA","D":"CUANDO EN VUELO, SALE DEL TERRITORIO NACIONAL."}{"Pregunta":"LOS HIDRO-AVIONES Y AERONAVES ANFIBIAS, MIENTRAS DESCANSEN O DESLICEN SOBRE EL AGUA O SEAN REMOLCADOS, DEBERÁN CUMPLIR CON:","RespuestaCorrecta":"2","A":"SOLO CON LAS DISPOSICIONES DE TRÁNSITO AÉREO","B":"LAS LEYES Y REGLAMENTOS DE LA NAVEGACIÓN MARÍTIMA","C":"LAS DISPOSICIONES DEL PROPIETARIO O EXPLOTADOR","D":"SOLO CON EL REGLAMENTO DEL AIRE."}{"Pregunta":"¿QUIÉN PUEDE SUSPENDER TOTAL O PARCIALMENTE, LAS ACTIVIDADES AÉREAS EN LA REPÚBLICA BOLIVARIANA DE VENEZUELA?","RespuestaCorrecta":"1","A":"LA AUTORIDAD AERONÁUTICA","B":"LA OACI.","C":"LA F.A.A.","D":"EL EJECUTIVO NACIONAL"}{"Pregunta":"¿QUIÉN FIJA LAS ZONAS DE VUELO, PROHIBIDAS AL TRÁNSITO DE LA AVIACIÓN CIVIL?","RespuestaCorrecta":"3","A":"LAS JEFATURAS DE AEROPUERTOS","B":"LA OACI","C":"EL EJECUTIVO NACIONAL","D":"EL MINISTERIO DE LA DEFENSA"}{"Pregunta":"EL CONVENIO DE TOKIO,  SE LE APLICA A AERONAVES DE USO POLICIAL","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"EL TRANSPORTE DE PERSONAS QUE ESTÉN BAJO INFLUENCIA DE SUSTANCIAS ESTUPEFACIENTES O PSICOACTIVAS (DROGAS) PODRÁ SER AUTORIZADO POR:","RespuestaCorrecta":"3","A":"LA POLICÍA AEROPORTUARIA","B":"EL CAPITÁN DE LA AERONAVE, EN CASOS ESPECÍFICOS","C":"EL JEFE DE AEROPUERTO, EN CASOS ESPECIALES","D":"EL JEFE DE SEGURIDAD DEL AEROPUERTO"}{"Pregunta":"EL USO DE LOS SERVICIOS DE TRÁNSITO AÉREO, METEOROLÓGICOS, TELECOMUNICACIONES AERONÁUTICAS ,Y AYUDAS A LA NAVEGACIÓN AÉREA, SON PARA :","RespuestaCorrecta":"4","A":"AERONAVES CIVILES SOLAMENTE","B":"AERONAVES MILITARES SOLAMENTE","C":"AERONAVES COMERCIALES SOLAMENTE","D":"TODAS LAS AERONAVES"}{"Pregunta":"EL PERSONAL MIEMBRO DE LA TRIPULACIÓN DE CABINA:","RespuestaCorrecta":"3","A":"ES AUTÓNOMO E INDEPENDIENTE DE LA AUTORIDAD DEL CAPITÁN","B":"ES DEPENDIENTE ÚNICAMENTE DEL JEFE DE CABINA","C":"ES DEPENDIENTE Y SUBORDINADO A LA AUTORIDAD DEL COMANDANTE DE LA AERONAVE","D":"ESTÁ SUBORDINADO A LA AUTORIDAD DEL CAPITÁN"}{"Pregunta":"LA OFICINA, QUE EJERCE EL CONTROL DE LA MATRICULACIÓN DE LAS AERONAVES EN NUESTRO PAÍS,  SE LLAMA:","RespuestaCorrecta":"2","A":"OFICINA DE ADMINISTRACIÓN Y CONTROL DE MATRÍCULA","B":"REGISTRO AERONÁUTICO NACIONAL","C":"CONTROL DE LA SOLVENCIA DE DERECHO AERONÁUTICO","D":"OFICINA DE ADMINISTRACIÓN DE LA AERONÁUTICA CIVIL"}{"Pregunta":"¿CUÁL DE LOS SIGUIENTES CONVENIOS, HABLA DE LAS LIBERTADES DEL AIRE?","RespuestaCorrecta":"3","A":"EL CONVENCIÓN RELATIVO A LA AVIACIÓN CIVIL","B":"EL ACUERDO INTERNO SOBRE AVIACIÓN CIVIL INTERNACIONAL","C":"EL CONVENIO SOBRE AVIACIÓN CIVIL INTERNACIONAL","D":"EL CONVENIO PARA LA UNIFICACIÓN O CIERTAS REGLAS"}{"Pregunta":"LAS AERONAVES VENEZOLANAS, PODRÁN POSEER:","RespuestaCorrecta":"2","A":"MÁS DE UNA NACIONALIDAD","B":"SOLO UNA NACIONALIDAD","C":"DEPENDIENDO DE LOS CONVENIOS BILATERALES","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL PERSONAL AERONÁUTICO, DEBERÁ RENOVAR SU LICENCIA:","RespuestaCorrecta":"2","A":"A SU VENCIMIENTO","B":"30 DÍAS ANTES DE SU VENCIMIENTO","C":"10 DÍAS ANTES DE SU VENCIMIENTO","D":"NINGUNA DE LAS ANTERIORES"}{"Pregunta":"EL SERVICIO PÚBLICO DE TRANSPORTE AÉREO INTERNACIONAL, SE CLASIFICA EN:","RespuestaCorrecta":"3","A":"VENEZOLANO NO REGULAR","B":"VENEZOLANO REGULAR","C":"VENEZOLANO Y EXTRANJERO, REGULAR Y NO REGULAR","D":"VENEZOLANO Y EXTRANJERO REGULAR COMERCIAL"}{"Pregunta":"TODA AERONAVE DESTINADA A UN SERVICIO PÚBLICO DE TRANSPORTE, ESTARÁ BAJO LA RESPONSABILIDAD DE:","RespuestaCorrecta":"2","A":"LA TRIPULACIÓN DE VUELO, DESIGNADA POR EL PROPIETARIO O DUEÑO DE LA EMPRESA","B":"UN PILOTO AL MANDO, DESIGNADO POR LA PERSONA EXPLOTADORA.","C":"EL SERVICIO DE TRÁNSITO AÉREO VENEZOLANO.","D":"EL PROPIETARIO O DUEÑO DE LA EMPRESA"}{"Pregunta":"LAS ACTIVIDADES AERONÁUTICAS REMUNERADAS, SOLO PODRÁN SER EJERCIDAS:","RespuestaCorrecta":"3","A":"POR LOS JEFES DE AEROPUERTO","B":"POR LOS PILOTOS COMERCIALES","C":"POR EL PERSONAL TÉCNICO AERONÁUTICO VENEZOLANO","D":"POR PILOTOS VENEZOLANOS O EXTRANJEROS"}{"Pregunta":"EL ESPACIO AÉREO SITUADO SOBRE EL TERRITORIO VENEZOLANO, ESTÁ SUJETO A LA:","RespuestaCorrecta":"2","A":"AUTORIDAD AERONÁUTICA","B":"SOBERANÍA NACIONAL","C":"CONSTITUCIÓN DEL PAÍS","D":"GOBERNACIÓN DEL ESTADO SOBREVOLADO"}{"Pregunta":"LA TRIPULACIÓN MÍNIMA PARA UN VUELO IFR, ES DE:","RespuestaCorrecta":"1","A":"DOS PILOTOS","B":"TRES PILOTOS","C":"UN PILOTO","D":"DEPENDE DE LA CONFIGURACIÓN DE LA AERONAVE"}{"Pregunta":"¿PODRÁ LA AUTORIDAD AERONÁUTICA, OTORGAR UNA AUTORIZACIÓN ESPECIAL SUSTITUTIVA DE LA HABILITACIÓN CORRESPONDIENTE, EN CIERTOS CASOS?","RespuestaCorrecta":"1","A":"CIERTO","B":"FALSO"}{"Pregunta":"SE DEFINE COMO TRANSPORTE AÉREO REGULAR:","RespuestaCorrecta":"2","A":"LOS VUELOS EFECTUADOS DIARIAMENTE, A CUALQUIER AEROPUERTO","B":"LOS VUELOS ENTRE DOS O MÁS PUNTOS EN UNA MISMA RUTA, AJUSTADOS A UN HORARIO PUBLICADO","C":"LOS VUELOS FRECUENTES DESTINADOS A UN AEROPUERTO EN PARTICULAR","D":"LOS VUELOS EFECTUADOS POR AVIONES PERTENECIENTES A UNA COMPAÑÍA DE AVIACIÓN"}{"Pregunta":"¿PODRÁ UN ALUMNO PILOTO, VOLAR SOLO EN UN VUELO INTERNACIONAL?","RespuestaCorrecta":"2","A":"CIERTO","B":"FALSO"}{"Pregunta":"UNA AERONAVE CIVIL DE MATRÍCULA EXTRANJERA, PUEDE SER OPERADA POR UN OPERADOR DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA, SI POSEE:","RespuestaCorrecta":"3","A":"UN PERMISO DE LA JEFATURA DE AEROPUERTO","B":"UNA AUTORIZACIÓN DE LA TORRE DE CONTROL","C":"UN CERTIFICADO DE AERONAVEGABILIDAD CONVALIDADO","D":"UN CERTIFICADO DE AERONAVEGABILIDAD DEL PAÍS DE MATRICULA"}{"Pregunta":"EL PUNTO HASTA EL CUAL SE CONCEDE A UNA AERONAVE, UNA AUTORIZACIÓN DEL CONTROL DE TRÁNSITO AÉREO; ES LA DEFINICIÓN DE:","RespuestaCorrecta":"2","A":"INFORMACIÓN DE TRÁNSITO","B":"LÍMITE DE AUTORIZACIÓN","C":"E.T.D."}{"Pregunta":"LA AUTORIDAD AERONÁUTICA EN VENEZUELA, ESTÁ EJERCIDA POR:","RespuestaCorrecta":"2","A":"LA DIRECCIÓN DEL CIAC MIGUEL RODRÍGUEZ","B":"EL PRESIDENTE DEL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL","C":"EL MINISTRO DE INFRAESTRUCTURA","D":"EL REGISTRADOR AERONÁUTICO"}{"Pregunta":"NINGUNA PERSONA PUEDE OPERAR UNA AERONAVE CIVIL, A MENOS QUE ESTA SE ENCUENTRE EN CONDICIONES DE AERONAVEGABILIDAD,  ¿DIGA QUIÉN ES EL RESPONSABLE DE  AUTORIZAR EL VUELO EN CASO CONTRARIO?","RespuestaCorrecta":"4","A":"UN MECÁNICO DE VUELO LICENCIADO","B":"UN INSPECTOR DE MANTENIMIENTO","C":"EL PILOTO AL MANDO DE LA AERONAVE","D":"LA AUTORIDAD AERONÁUTICA"}{"Pregunta":"LA RAV 1 HABLA SOBRE EL:","RespuestaCorrecta":"4","A":"CERTIFICACIÓN DE PRODUCTOS Y PARTES","B":"MARCAS DE NACIONALIDAD Y MATRÍCULA","C":"REGISTRO AÉREO NACIONAL","D":"DEFINICIONES"}{"Pregunta":"EN VENEZUELA, EL SERVICIO DE TRANSPORTE AÉREO INTERNACIONAL, SE CLASIFICA EN:","RespuestaCorrecta":"2","A":"TRANSPORTE REGULAR VENEZOLANO Y EXTRANJERO","B":"TRANSPORTE AÉREO VENEZOLANO REGULAR Y NO REGULAR ,Y EXTRANJERO REGULAR Y NO REGULAR","C":"TRANSPORTE DE PASAJEROS NACIONAL Y EXTRANJERO","D":"TODAS SON CORRECTAS"}{"Pregunta":"ÁREA DE CONTROL O PARTE DE ELLA, DISPUESTA EN FORMA DE CORREDOR.","RespuestaCorrecta":"1","A":"AEROVÍA","B":"ÁREA DE CONTROL","C":"ESPACIO AÉREO CONTROLADO","D":"CORREDOR AÉREO"}{"Pregunta":"¿QUIÉN ES EL RESPONSABLE SOLIDARIO, POR MUERTE, LESIONES, O CUALQUIER OTRO DAÑO CAUSADO AL PASAJERO?","RespuestaCorrecta":"2","A":"EL PILOTO AL MANDO DE LA AERONAVE","B":"LA PERSONA EXPLOTADORA DE UNA EMPRESA NACIONAL DE TRANSPORTE AÉREO","C":"EL EJECUTIVO NACIONAL","D":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL"}{"Pregunta":"EN VENEZUELA, LA ÚNICA AUTORIDAD AERONÁUTICA COMPETENTE PARA SUSPENDER LAS LICENCIAS AL PERSONAL TÉCNICO AERONÁUTICO, ES:","RespuestaCorrecta":"4","A":"EL MINISTERIO DE INFRAESTRUCTURA","B":"LA DIVISIÓN DE AERONAVEGABILIDAD Y OPERACIONES","C":"LA DIRECCIÓN DEL INSTITUTO AUTÓNOMO MAIQUETÍA","D":"EL INSTITUTO NACIONAL DE AERONÁUTICA CIVIL"}